<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Le château de La Belle-au-bois-dormant, by Pierre Loti.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    .right   {text-align: right;}
  P {text-indent: 2% }
  a:link {color: blue; text-decoration: none; }
      link {color: blue; text-decoration: none; }
      a:visited {color: blue; text-decoration: none; }
      a:hover {color: red }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    body{margin-left: 15%;
         margin-right: 15%;
        }
    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 80%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

Project Gutenberg's Le château de La Belle-au-bois-dormant, by Pierre Loti

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Le château de La Belle-au-bois-dormant

Author: Pierre Loti

Release Date: August 7, 2005 [EBook #16465]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LE CHÂTEAU DE LA ***




Produced by Chuck Greif





</pre>

<h3>BIBLIOTH&Egrave;QUE CONTEMPORAINE</h3>
<h1>PIERRE LOTI</h1>
<h1>L'ACAD&Eacute;MIE FRAN&Ccedil;AISE</h1>
<hr style="width: 5%;" />
<h1><big>LE CHÂTEAU</big></h1>
<h1><big>DE LA</big></h1>
<h1><big>BELLE-AU-BOIS-DORMANT</big></h1>
<hr style="width: 5%;" />
<h3>C-L</h3>
<h3>PARIS</h3>
<h3>CALMANN-L&Eacute;VY, &Eacute;DITEURS</h3>
<h3>3, RUE AUBER, 3</h3>
<h3>E. GREVIN&mdash;IMPRIMERIE DE LAGNY</h3>
<hr style="width: 65%;" />
<h2>TABLE:</h2>
<hr style="width: 10%;" />
<div class="center">
<a href="#AVANT-PROPOS"><b>AVANT-PROPOS</b></a><br /><br />
<a href="#LA_MAISON_DES_AIEULES"><b>LA MAISON DES A&Iuml;EULES</b></a><br /><br />
<a href="#LE_CHATEAU_DE_LA_BELLE-AU-BOIS-DORMANT"><b>LE CHÂTEAU DE LA BELLE-AU-BOIS-DORMANT</b></a><br /><br />
<a href="#NOYADE_DE_CHAT"><b>NOYADE DE CHAT</b></a><br /><br />
<a href="#LAGONIE_DE_LEUZKALERRIA"><b>L'AGONIE DE L'EUZKALERRIA</b></a><br /><br />
<a href="#LE_GAI_PELERINAGE_DE_SAINT-MARTIAL"><b>LE GAI P&Egrave;LERINAGE DE SAINT-MARTIAL</b></a><br /><br />
<a href="#PREMIER_ASPECT_DE_LONDRES"><b>PREMIER ASPECT DE LONDRES</b></a><br /><br />
<a href="#BERLIN_VU_DE_LA_MER_DES_INDES"><b>BERLIN VU DE LA MER DES INDES</b></a><br /><br />
<a href="#VIEILLE_BARQUE_VIEUX_BATELIER"><b>VIEILLE BARQUE, VIEUX BATELIER</b></a><br /><br />
<a href="#PROCESSION_DE_VENDREDI_SAINT_EN_ESPAGNE"><b>PROCESSION DE VENDREDI SAINT EN ESPAGNE</b></a><br /><br />
<a href="#UN_VIEUX_COLLIER"><b>UN VIEUX COLLIER</b></a><br /><br />
<a href="#PREFACE_POUR_UN_LIVRE_QUI_NE_FUT_JAMAIS_PUBLIE"><b>PR&Eacute;FACE POUR UN LIVRE QUI NE FUT JAMAIS PUBLI&Eacute;</b></a><br /><br />
<a href="#QUELQUES_PENSEES_VRAIMENT_AIMABLES"><b>QUELQUES PENS&Eacute;ES VRAIMENT AIMABLES</b></a><br /><br />
<a href="#EN_PASSANT_A_MASCATE"><b>EN PASSANT A MASCATE</b></a><br /><br />
<a href="#APRES_LEFFONDREMENT_DE_MESSINE_EN_1909"><b>APR&Egrave;S L'EFFONDREMENT DE MESSINE, EN 1909.</b></a><br /><br />
<a href="#PHOTOGRAPHIES_DHIER_ET_DAUJOURDHUI"><b>PHOTOGRAPHIES D'HIER ET D'AUJOURD'HUI</b></a><br /><br />
<a href="#CEUX_DEVANT_QUI_IL_FAUDRAIT_PLIER_LE_GENOU"><b>CEUX DEVANT QUI IL FAUDRAIT PLIER LE GENOU</b></a><br /><br />
<a href="#LES_PAGODES_DOR"><b>LES PAGODES D'OR</b></a><br /><br />
</div>
<hr style="width: 65%;" />
<h2><a name="AVANT-PROPOS" id="AVANT-PROPOS"></a>AVANT-PROPOS</h2>
<p><i>Ceci est un bien petit livre, et sans doute je n'aurais pas d&ucirc; le
publier; il ne semblera tol&eacute;rable qu'&agrave; mes amis, connus ou inconnus</i>.</p>

<p><i>Que les lecteurs indiff&eacute;rents me le pardonnent, d'autant plus que ce
sera le dernier peut-&ecirc;tre</i>....</p>

<p>P. LOTI.</p>

<hr style="width: 65%;" />
<h2><a name="LA_MAISON_DES_AIEULES" id="LA_MAISON_DES_AIEULES"></a>LA MAISON DES A&Iuml;EULES</h2>

<div class="right">
Avril 1899.</div>

<p>Combien est singulier et difficilement explicable le charme gard&eacute; par
des lieux qu'on a connus &agrave; peine, au d&eacute;but lointain de la vie, &eacute;tant
tout petit enfant,&mdash;mais o&ugrave; les anc&ecirc;tres, depuis des &eacute;poques impr&eacute;cises,
avaient v&eacute;cu et s'&eacute;taient succ&eacute;d&eacute;!</p>

<p>La maison dont je vais parler,&mdash;la maison &laquo;de l'&icirc;le&raquo;, comme on l'appelait
dans ma famille autrefois,&mdash;la maison de mes anc&ecirc;tres huguenots avait
&eacute;t&eacute; vendue &agrave; des &eacute;trangers apr&egrave;s la mort de mon arri&egrave;re-grand'm&egrave;re,
Jeanne Renaudin, il y a plus de soixante ans. Quand je vins au monde,
elle appartenait &agrave; un pasteur, ami de ma famille, qui n'y changeait
aucune chose, y respectait nos souvenirs et n'y troublait point le
sommeil de nos morts, couch&eacute;s au temps des pers&eacute;cutions religieuses dans
la terre du jardin. Pendant les premi&egrave;res ann&eacute;es de ma vie ma m&egrave;re, mes
tantes et grand'tantes, qui avaient pass&eacute; dans cette maison une partie
de leur jeunesse, y venaient souvent en p&egrave;lerinage; on m'y conduisait
aussi et il semblait que, malgr&eacute; les actes notari&eacute;s, elle n'e&ucirc;t pas
cess&eacute; de nous appartenir, par quelque lien secret, insaisissable pour
les hommes de loi.</p>

<p>Ensuite, nous nous &eacute;tions peu &agrave; peu d&eacute;shabitu&eacute;s d'aller dans l'&icirc;le,&mdash;o&ugrave;,
d'ailleurs, les derni&egrave;res de nos vieilles tantes &eacute;taient mortes,&mdash;et je
n'avais plus revu l'antique demeure.</p>

<p>Mais je ne l'avais point oubli&eacute;e, et il restait d&eacute;cid&eacute; au fond de
moi-m&ecirc;me que je la rach&egrave;terais un jour, quand le pasteur, qui
l'habitait depuis si longtemps, y aurait achev&eacute; son existence d'ap&ocirc;tre.</p>

<hr style='width: 45%;' />

<p>Tout arrive &agrave; la longue: depuis une semaine, j'ai sign&eacute; l'acte qui me
rend possesseur de ce lieu ancestral. Et aujourd'hui, pour le revoir
apr&egrave;s plus de trente ann&eacute;es, je pars de Rochefort avec mon fils, un
matin pluvieux d'avril.</p>

<p>Mon fils n'y est jamais venu, lui, dans l'&icirc;le; depuis quelques jours &agrave;
peine il a commenc&eacute; d'en entendre parler,&mdash;et, cependant, sous je ne
sais quelles influences ataviques, sa petite imagination de dix ans
s'est &eacute;trangement tendue vers ce pays et cette demeure o&ugrave; je vais le
conduire.</p>

<p>La pluie tombe incessante d'un ciel noir. Nous roulons d'abord en chemin
de fer dans les plaines d'Aunis, dont les grands horizons monotones
confinent &agrave; l'Oc&eacute;an. Arriv&eacute;s ensuite au port o&ugrave; l'on s'embarque, sous
une ond&eacute;e plus furieuse, nous courons nous enfermer, sans rien voir,
dans la cabine d'un bateau. Et, la courte travers&eacute;e accomplie, nous
remettons pied &agrave; terre, devant des remparts gris: c'est le Ch&acirc;teau, la
premi&egrave;re ville d'Oleron. Mais il pleut si fort que cela finit par noyer
toute pens&eacute;e, toute &eacute;motion de retour; les choses de l'&icirc;le me semblent
&eacute;trang&egrave;res et quelconques.</p>

<p>On attelle pour nous une carriole, o&ugrave; nous montons &agrave; la h&acirc;te, sous le
d&eacute;cevant arrosage,&mdash;et, en une heure maintenant, nous arriverons &agrave;
Saint-Pierre, l'autre petite ville qui est l&agrave;-bas loin des plages, sur
les terres du centre, et o&ugrave; g&icirc;t m&eacute;lancoliquement la vieille maison
familiale....</p>

<p>&laquo;Dans l'&icirc;le&raquo;.... Quand j'&eacute;tais tout petit enfant, j'entendais prononcer
ces mots avec une nuance de respect et de regret par ma grand'm&egrave;re, qui
&eacute;tait une exil&eacute;e de sa demeure et de ses terres d'Oleron; de m&ecirc;me, par
ma bonne qui &eacute;tait une exil&eacute;e de son village d'ici.... Et &laquo;l'&icirc;le&raquo; avait
en ce temps-l&agrave; pour moi un myst&eacute;rieux prestige: que rien, sans doute,
dans ma promenade de ce jour, ne me rappellera plus....</p>

<p>Mon fils a d&eacute;sir&eacute; emmener son domestique et il a aussi recrut&eacute; en route
un de ses grands amis, qu'il a connu nagu&egrave;re matelot, planton &agrave; mon
service, et qui est maintenant p&ecirc;cheur sur cette c&ocirc;te. Nous sommes donc
quatre &agrave; pr&eacute;sent, pour ce p&egrave;lerinage.</p>

<p>Il pleut toujours, il pleut &agrave; verse, et, dans cette voiture ferm&eacute;e, on
voit &agrave; peine la campagne qui fuit, tout embrouill&eacute;e d'eau; aussi bien
pourrait-on se croire n'importe o&ugrave;.</p>

<p>Mais voici pourtant que le sentiment d'&ecirc;tre &laquo;dans l'&icirc;le&raquo; me saisit d'une
fa&ccedil;on brusque et presque poignante, avec un rappel soudain des
m&eacute;lancolies de mon enfance.... &Ecirc;tre &laquo;dans l'&icirc;le&raquo;, &ecirc;tre d&eacute;j&agrave; un peu
s&eacute;par&eacute; du reste du monde, &ecirc;tre entr&eacute; dans une r&eacute;gion plus tranquille et
moins chang&eacute;e depuis le vieux temps!... C'est un petit hameau, aper&ccedil;u &agrave;
travers les vitres ray&eacute;es de pluie, qui m'a jet&eacute; au passage ce
sentiment-l&agrave;, un petit hameau tout blanc, tout blanc, d'une blancheur
orientale, avec des portes et des fen&ecirc;tres vertes: ses trois
maisonnettes invraisemblablement basses, son moulin &agrave; vent qui tourne,
les moindres pierres de ses enclos, tout cela, blanc comme du lait
jusque par terre. Et, se d&eacute;tachant sur cette laiteuse blancheur, de
na&iuml;ves bordures de girofl&eacute;es rouges.... Le caract&egrave;re du pays d'Oleron
est presque tout entier dans cette chaux immacul&eacute;e dont les plus humbles
logis s'enveloppent, et dans ces fleurs, &eacute;closes &agrave; profusion le long des
petits murs.</p>

<p>Maintenant mon fils, &agrave; chaque maison du chemin, me demande si celle-ci
&laquo;&eacute;tait du temps de mon enfance&raquo;, si elle est nouvelle ou si je la
reconnais. Cette enfance, qui me para&icirc;t, &agrave; moi, si proche encore et pour
ainsi dire pr&eacute;sente, lui fait, &agrave; lui, &eacute;videmment, l'effet d'&ecirc;tre d&eacute;j&agrave;
tr&egrave;s recul&eacute;e dans le pass&eacute;, comme me semblait, &agrave; son &acirc;ge, l'enfance de
mon p&egrave;re ou de ma m&egrave;re.</p>

<p>Dans la monotonie de la route, de la voiture ferm&eacute;e et de la pluie, mon
esprit, par instants, se rendort; j'oublie o&ugrave; nous allons et o&ugrave; nous
sommes. Mais chaque nom de ferme ou de village, redit quand nous
passons, par le matelot qui nous accompagne, chante &agrave; mon oreille un
refrain d'autrefois....</p>

<p>&laquo;A pr&eacute;sent, grand'm&egrave;re, raconte-moi des histoires de l'&icirc;le
d'Oleron!&raquo;&mdash;C'&eacute;tait g&eacute;n&eacute;ralement &agrave; la tomb&eacute;e d'une nuit d'hiver que je
disais cela, en venant m'asseoir, tout petit, au pied de la chaise de
l'a&iuml;eule. Je me faisais d&eacute;crire l'ameublement de la vieille demeure, le
costume et la figure d'anc&ecirc;tres morts il y aura bient&ocirc;t cent ans. Mais
je demandais surtout les aventures de route, le r&eacute;cit des grands orages
qui vous surprenaient, en rase campagne ou sur la mer, quand on allait
visiter des vignes &eacute;loign&eacute;es ou bien quand on se rendait de la maison de
Rochefort &agrave; la maison de l'&icirc;le,&mdash;et &agrave; tout cela, bien entendu, les noms
de ces villages et de ces fermes revenaient se m&ecirc;ler constamment....</p>

<p>Il pleut toujours. D&eacute;j&agrave; loin, derri&egrave;re nous, le clocher de Dolus (un
village &agrave; mi-chemin) se profile sur le gris des nuages, au-dessus d'un
bois. Cela, c'est un aspect de jadis, qui n'a pu changer. Jadis, au
temps de l'enfance de ma m&egrave;re, ou m&ecirc;me au temps plus recul&eacute; de l'enfance
de mes a&iuml;eules, quand avait lieu ce va-et-vient de la famille entre
Rochefort et Oleron, quand s'accomplissaient, &agrave; la mani&egrave;re ancienne,
sur des chevaux ou sur des &acirc;nes, tous ces voyages,&mdash;qui plus tard me
furent cont&eacute;s entre chien et loup, aux cr&eacute;puscules d'hiver,&mdash;jadis, ce
clocher de Dolus, dans les ciels pluvieux d'alors, se dressait pareil
au-dessus de ce m&ecirc;me bois.</p>

<p>D'ailleurs, Saint-Pierre n'est plus tr&egrave;s loin, et cette approche,
semble-t-il, suffit pour aviver en moi des images qui s'effa&ccedil;aient, fait
sortir de l'ombre et repara&icirc;tre aux yeux de ma m&eacute;moire les respectables
et chers visages, aujourd'hui retourn&eacute;s &agrave; la poussi&egrave;re....</p>

<p>Notre voiture, plus bruyamment tout &agrave; coup, roule sur des pav&eacute;s, dans
des petites rues paisibles, d&eacute;sertes et blanches;&mdash;et c'est
Saint-Pierre, o&ugrave; nous venons enfin d'entrer!... Mais la banalit&eacute; de
l'h&ocirc;tel campagnard o&ugrave; l'on nous arr&ecirc;te, les d&eacute;tails ordinaires de
l'arriv&eacute;e, tout cela est pour couper mon r&ecirc;ve, d&egrave;s l'abord. Et je ne
retrouve plus rien; j'ai seulement le coeur serr&eacute;, &agrave; cause de ce temps
sombre, je suis d&eacute;&ccedil;u et je m'ennuie.</p>

<p>Cependant, par les petites rues mornes que les averses ont lav&eacute;es,
rencontrant quelques bonnes femmes en coiffe et en &laquo;quichenotte&raquo;,<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>
nous allons nous acheminer &agrave; pr&eacute;sent vers cette maison qui est le but de
notre voyage.</p>

<p>Je crains de ne plus m'y reconna&icirc;tre, apr&egrave;s tant d'ann&eacute;es, et je
questionne une jeune fille qui nous regardait passer.</p>

<p>&mdash;Ah! la maison du d&eacute;funt pasteur! me r&eacute;pond-elle. Tout droit, monsieur,
et, apr&egrave;s le tournant l&agrave;-bas, vous la trouverez &agrave; votre gauche.</p>

<p>Un calme un peu angoissant &eacute;mane aujourd'hui pour moi de cette petite
ville, assombrie de nuages marins. Derri&egrave;re des vitres, &ccedil;a et l&agrave;,
d'honn&ecirc;tes figures nous observent, avec une curiosit&eacute; discr&egrave;te. Et cela
m'oppresse de sentir partout alentour des existences born&eacute;es et
encloses&mdash;auxquelles devaient ressembler beaucoup, avec seulement un peu
d'apparat et de grandeur patriarcale, les existences des mes anc&ecirc;tres
d'ici.</p>

<p>Mon fils, qui me suit entre ses deux amis, a fini pour un temps d&eacute;jouer
avec eux et ne dit plus rien, les yeux tr&egrave;s ouverts, l'imagination tr&egrave;s
inqui&eacute;t&eacute;e de ce qu'il va voir. La pluie a cess&eacute;, mais le vent d'ouest
souffle avec violence; le ciel reste lourd et obscur, exag&eacute;rant la
blancheur des pav&eacute;s, la blancheur de la chaux sur les vieilles
murailles.</p>

<p>Quelques pas encore, apr&egrave;s le tournant indiqu&eacute;.... Et tout &agrave; coup, avec
une commotion au coeur que je n'attendais pas, me croyant moins pr&egrave;s
d'arriver, je la reconnais, l&agrave; devant moi, l'antique maison
familiale.... Elle est d'ailleurs exquise dans sa v&eacute;tust&eacute; bien plus que
je ne l'esp&eacute;rais; la plus vaste et visiblement l'a&icirc;n&eacute;e de celles du
voisinage; toute ferm&eacute;e, il va sans dire, avec un air de paix et de
myst&egrave;re, d'immobilit&eacute; presque d&eacute;finitive, comme si elle sommeillait
depuis d&eacute;j&agrave; des ann&eacute;es sans nombre et ne devait plus &ecirc;tre r&eacute;veill&eacute;e. Son
grand portail cintr&eacute;,&mdash;que j'avais vu reproduit, l'automne dernier, au
th&eacute;&acirc;tre, dans <i>Judith Renaudin</i>,&mdash;sa petite porte lat&eacute;rale et ses vieux
auvents, tout cela est d'un vert d&eacute;licieusement d&eacute;color&eacute;, dans la
blancheur des couches de chaux qui l'ensevelissent. Elle semble &ecirc;tre
l'&acirc;me de ce vieux petit quartier mort qui l'entoure et qui, en plus de
sa tristesse d'abandon, exhale aussi l'inexprimable tristesse des
&icirc;les....</p>

<p>Les clefs, je les trouverai, m'a-t-on dit, chez une certaine vieille
V&eacute;ronique, laquelle fut servante du d&eacute;funt pasteur, et s'est plac&eacute;e &agrave;
pr&eacute;sent dans une maison vis-&agrave;-vis de la mienne.</p>

<p>Je frappe donc au logis d'en face,&mdash;et une porte s'ouvre: mon Dieu, mais
c'est l&agrave; pr&eacute;cis&eacute;ment que s'&eacute;taient retir&eacute;es mes vieilles tantes!... Moi,
qui n'y avais pas fait attention du dehors!... C'est l&agrave; que j'&eacute;tais venu
pour la derni&egrave;re fois, en vacances de P&acirc;ques, s&eacute;journer chez elles,
quand j'avais l'&acirc;ge de mon fils.... Je reconnais cette cour, ce petit
jardin, comme si hier &agrave; peine je les avais quitt&eacute;s. Et ces vieilles
tantes, cousines de ma m&egrave;re, je les revois si bien toutes les trois,
dans leurs pareilles robes de soie noire, dont l'usure d&eacute;cente &eacute;tait
perceptible &agrave; mes yeux d'enfant!... Leurs attitudes et leurs yeux
disaient que d'&eacute;tranges malheurs s'&eacute;taient appesantis sur elles; on les
sentait tr&egrave;s pauvres,&mdash;malgr&eacute; d'anciennes jolies choses, des bagues, des
&eacute;ventails, des porcelaines de Chine, conserv&eacute;es encore dans leurs
armoires. Et j'avais pass&eacute; chez elles huit jours de m&eacute;lancoliques et
solitaires vacances, en un mois de mars d&eacute;j&agrave; fort lointain, sous des
nu&eacute;es basses comme celles de cette heure, tandis que soufflait un
continuel grand vent d'&eacute;quinoxe....</p>

<p>V&eacute;ronique, coiff&eacute;e &agrave; la mode de Saint-Pierre,&mdash;le toquet blanc laissant
para&icirc;tre deux bandeaux bien lisses sur le front et un petit rouleau de
cheveux bien net sur la nuque,&mdash;est une bonne vieille, tr&egrave;s brune,
suivant le type de l'&icirc;le, avec un calme visage et un profil de m&eacute;daille.
Elle devine aussit&ocirc;t qui je dois &ecirc;tre, et s'en va chercher son trousseau
de clefs.</p>

<p>Mon fils, entre ses deux amis, attend impatiemment, au seuil de la
maison muette, o&ugrave; il va p&eacute;n&eacute;trer comme dans un ch&acirc;teau de la
Belle-au-Bois-Dormant. Et moi, avec des sentiments autres, plus
complexes, plus graves, avec une sorte de crainte religieuse, j'attends
aussi que s'ouvre le portail v&eacute;n&eacute;rable.</p>

<p>La clef ne veut pas tourner. Le vent souffle en rafales chaudes. La
maison, obstin&eacute;ment ferm&eacute;e, prend sous le ciel noir la blancheur des
vieux logis arabes. Et, tandis que se prolonge notre attente, je regarde
au bout de cette petite rue vide, tout de suite finie, tout de suite
ouverte sur la campagne sans arbres, je regarde et je reconnais le
d&eacute;ploiement de ces champs et de ces marais plats, tout cet horizon de
quasi-d&eacute;sert qui, en cet endroit, figurant comme fond de ce quartier
mort, me gla&ccedil;ait l'&acirc;me pendant mes s&eacute;jours d'enfant chez les tantes de
l'&icirc;le....</p>

<p>Elle tourne enfin, la clef, et V&eacute;ronique pousse devant nous la lourde
porte.</p>

<p>Oh! comment dire l'&eacute;motion de voir r&eacute;appara&icirc;tre, sous ces nuages de
deuil, cette cour silencieuse des anc&ecirc;tres!... Devant la fa&ccedil;ade
int&eacute;rieure aux auvents ferm&eacute;s, ce vieux perron, ces vieilles dalles
verdies, tout cela envahi par la mousse et les herbes!... Je ne
pr&eacute;voyais pas ces aspects de cimeti&egrave;re. Et voici que j'ai le sentiment
de p&eacute;n&eacute;trer chez les morts, chez les a&iuml;eules mortes. Nulle part autant
qu'ici et &agrave; cette heure le pass&eacute; ne m'avait envelopp&eacute; de son linceul.</p>

<p>Des fant&ocirc;mes,&mdash;mais des fant&ocirc;mes d&eacute;bonnaires et discrets, qui ne
feraient aucune peur,&mdash;doivent revenir se promener dans cette cour,
lorsque le soir tombe: les a&iuml;eules en robe noire....</p>

<p>D'ailleurs, rien de chang&eacute;, sans doute, depuis l'&eacute;poque o&ugrave; elles
vivaient ici. Sur les murailles, sur le perron, sur la margelle du
puits, sur les dalles, une m&ecirc;me usure s&eacute;culaire atteste la longue dur&eacute;e
ant&eacute;rieure de ces choses. Non, rien de chang&eacute; nulle part. Il manque
seulement un amandier l&agrave;-bas, qui avait plus de cent ans et qui a d&ucirc;
mourir de vieillesse; &agrave; la place o&ugrave; je me rappelais l'avoir connu, son
tronc large se voit encore, sci&eacute; pr&egrave;s des racines. D'autres arbres, &agrave;
bout de s&egrave;ve, ont pris une certaine parure fra&icirc;che, par la gr&acirc;ce de
l'avril une fois de plus revenu. Un grenadier est enti&egrave;rement rouge de
ses pousses nouvelles. Mais surtout l'herbe verte, l'herbe a foisonn&eacute;
d'une fa&ccedil;on &eacute;trange, depuis deux ann&eacute;es &agrave; peine que personne n'habite
plus ici; entre les pav&eacute;s, des fleurs sauvages ont pris place, et de
hautes avoines folles qui aujourd'hui se courbent et se froissent,
tourment&eacute;es par le vent d'ouest. Et vraiment cette herbe donne &agrave; la cour
des aspects d'enclos fun&eacute;raire.</p>

<p>V&eacute;ronique va nous introduire &agrave; pr&eacute;sent dans le principal corps de logis,
par o&ugrave; commencera notre visite songeuse. Et nous gravissons avec respect
les marches de ce perron&mdash;o&ugrave;, vers la fin du <span class="smcap">XVIII</span><sup>e</sup> si&egrave;cle,
&agrave; ce que l'on m'a souvent cont&eacute;, de joyeuses petites filles (qui furent
mes grand'tantes, mon a&iuml;eule, et moururent octog&eacute;naires) avaient pour
jeu favori de monter et descendre en courant, sur des &eacute;chasses.</p>

<p>Il fait noir, dans la maison close. V&eacute;ronique, &agrave; mesure que nous
avan&ccedil;ons, ouvre les contrevents un &agrave; un, et de la lumi&egrave;re p&eacute;n&egrave;tre par
degr&eacute;s dans cette ombre: une lumi&egrave;re grise que diminuent les branches
des arbres et les nu&eacute;es du ciel.</p>

<p>D'abord, la salle &agrave; manger, qui a gard&eacute; ses boiseries Louis XV; c'est l&agrave;
que, les soirs de jadis, ma&icirc;tres et domestiques r&eacute;unis &eacute;coutaient avant
de s'endormir une lecture faite dans une grosse bible au frontispice
enlumin&eacute; de rouge, que je poss&egrave;de aujourd'hui par h&eacute;ritage.</p>

<p>On n'a pas enlev&eacute; encore, du salon sur la rue, le mobilier du pasteur
d&eacute;funt. Mais c'est un mobilier qui n'est gu&egrave;re moderne et qui ne d&eacute;tonne
pas dans ce lieu, car il est d'une simplicit&eacute; aust&egrave;re&mdash;et la sombre
figure de Calvin, encadr&eacute;e &agrave; la muraille, t&eacute;moigne que les habitants,
ici, n'ont point cess&eacute; d'&ecirc;tre des huguenots.</p>

<p>La silencieuse demeure n'a pas &eacute;t&eacute; plus modifi&eacute;e au dedans qu'au dehors.
Les d&eacute;tails m&ecirc;mes sont rest&eacute;s intacts. Et, en montant &agrave; l'&eacute;tage
sup&eacute;rieur, j'ai la fantaisie d'ouvrir certain placard de l'escalier,
qui, dans les histoires d'enfance de mes a&iuml;eules, jouait souvent un
r&ocirc;le: sur ses &eacute;tag&egrave;res, se tenaient des pots remplis de &laquo;sucre des
&icirc;les&raquo;, objet d'habituelle convoitise pour les petites filles aux
&eacute;chasses, et des confitures faites avec les raisins m&ucirc;ris au soleil d'il
y a cent ans....</p>

<p>De l'autre c&ocirc;t&eacute; de la cour envahie d'herbes, c'est le quartier des
domestiques, plus d&eacute;labr&eacute;, plus fruste, et une chambre o&ugrave;, les jours de
pluie, venaient s'amuser les enfants du temps pass&eacute;.</p>

<p>Dans cette chambre-l&agrave;, je savais que ma m&egrave;re, &eacute;tant toute, petite fille
et commen&ccedil;ant &agrave; &eacute;crire, s'&eacute;tait amus&eacute;e une fois &agrave; graver son nom sur une
vitre de la fen&ecirc;tre, avec le diamant d'une bague. Je n'esp&eacute;rais point
retrouver cela; mais le carreau a miraculeusement r&eacute;sist&eacute; &agrave; soixante
ann&eacute;es de possession &eacute;trang&egrave;re, et la pr&eacute;cieuse inscription y est
encore! A c&ocirc;t&eacute; de quelques griffonnages, de quelques essais moins
r&eacute;ussis qui doivent dater du m&ecirc;me jour, le cher nom m'appara&icirc;t tr&egrave;s
lisible, trac&eacute; d'une grosse &eacute;criture d'enfant qui s'applique:
<i>Nadine</i>!... A l'angle du carreau poussi&eacute;reux et verd&acirc;tre, le nom se
d&eacute;tache, en rayures l&eacute;g&egrave;res qui brillent, sur l'image trouble de la rue
o&ugrave; la pluie tombe.... <i>Nadine</i>!... Alors, je ferme &agrave; demi les yeux et me
recueille plus profond&eacute;ment pour me repr&eacute;senter, dans sa petite toilette
surann&eacute;e, l'enfant qui &eacute;crivit cela, vers 1820, un soir d'ennui sans
doute, en regardant tristement cette m&ecirc;me vieille rue de village
toujours pareille, un soir o&ugrave; la pluie devait tomber comme aujourd'hui.</p>

<p>Le long de la cour, des b&acirc;timents, plus d&eacute;jet&eacute;s sous des couches de
chaux, &eacute;taient des greniers pour les r&eacute;coltes, des chais pour le vin,
des pressoirs pour les vendanges. Ils disent la coutume patriarcale des
anc&ecirc;tres, qui vivaient du produit de leurs terres et du sel de leurs
marais.</p>

<p>Ensuite, apr&egrave;s un portail vert, le jardin. L&agrave;, c'est un enchantement
pour mon fils, qui n'avait pas pr&eacute;vu tant de fleurs, une telle m&ecirc;l&eacute;e
d'arbustes fleuris. Sous le ciel toujours noir, mena&ccedil;ant d'averses
prochaines, on dirait une sorte de bocage, qui s'en va tout en longueur,
bien clos pour plus de tristesse, entre de hauts murs gris tapiss&eacute;s de
vignes. Les plantes y sont presque retourn&eacute;es &agrave; l'&eacute;tat de sauvagerie;
mais cependant les buis des bordures, si grands qu'ils soient devenus,
donnent encore &agrave; l'ensemble son caract&egrave;re jardin, jardin d'autrefois, &agrave;
l'abandon. Toutes sortes de vieilles fleurs de France, de ces fleurs qui
se perp&eacute;tuent sans &ecirc;tre cultiv&eacute;es, tulipes, an&eacute;mones, narcisses,
jacinthes et lis, sont &eacute;panouies &agrave; profusion, foisonnant jusque dans les
sentiers. Les lilas sont des gerbes violettes ou blanches; les poiriers,
les p&ecirc;chers, d'&eacute;normes bouquets blancs ou roses. Il est en harmonie avec
la maison, ce jardin&mdash;et celui de la Belle-au-Bois-Dormant devait un peu
lui ressembler, refleurissant ainsi tout seul, au renouveau, sous
l'arrosage des nu&eacute;es d'avril.</p>

<p>Tout au fond, entre des ifs taill&eacute;s et la muraille, est une place o&ugrave;
l'on recommandait autrefois aux enfants de la famille de ne pas courir
et de parler bas: l&agrave;, dans la terre, dorment des anc&ecirc;tres huguenots,
exclus des cimeti&egrave;res catholiques au temps des pers&eacute;cutions du roi Louis
XIV.</p>

<p>Et enfin, par un autre portail, o&ugrave; une date: 1721, est inscrite, nous
arrivons &agrave; un petit bois qui continue notre domaine et qui finit dans la
campagne,&mdash;dans cette campagne de l'&icirc;le, d&eacute;nud&eacute;e et plate, battue par
les grands vents d'ouest, et cern&eacute;e, &agrave; l'horizon extr&ecirc;me, par la ligne
enveloppante de la mer....</p>

<p>Chez des gens du voisinage, que je n'avais pas vus depuis mon enfance,
j'ai deux ou trois visites &agrave; faire, puisque me voici redevenu quelqu'un
du pays: je laisse donc mon fils, avec son domestique et son matelot,
dans le vieux jardin qui l'enchante, leur donnant mission &agrave; tous trois
de fourrager parmi les branches et les fleurs mouill&eacute;es pour composer
une gerbe que nous porterons demain au cimeti&egrave;re de Rochefort, &agrave; la
tombe des a&iuml;eules&mdash;afin qu'il soit pour elle, le premier bouquet cueilli
par nous sur leur terre aujourd'hui rachet&eacute;e.</p>

<p>Et, mes courses finies, quand je reviens &agrave; cette maison, seul, par les
petites rues vides o&ugrave; l'on ne me regarde m&ecirc;me plus passer, quand j'ouvre
la porte <i>moi-m&ecirc;me</i>, avec la grosse clef que V&eacute;ronique m'a remise,
alors, pour la premi&egrave;re fois, j'ai vraiment l'impression que je rentre
chez moi, ici, l'impression que ce logis v&eacute;n&eacute;r&eacute; m'appartient, avec tout
ce qu'il renferme encore de souvenirs. Et comme c'est &eacute;trange de se
trouver tout &agrave; coup ma&icirc;tre de ces choses, qui ne semblaient presque plus
r&eacute;elles, tant l'&eacute;loignement et les ann&eacute;es en avaient, si l'on peut dire,
d&eacute;mat&eacute;rialis&eacute; l'image!...</p>

<p>Donc, j'ouvre moi-m&ecirc;me la porte des a&iuml;eules, et, dans la cour,&mdash;qui me
fait &agrave; nouveau son accueil d&eacute;sol&eacute;, avec ses tapis de mousse, son herbe
fun&egrave;bre, son air de v&eacute;tust&eacute; et de mort,&mdash;j'aper&ccedil;ois mon fils, assis
entre ses deux amis sur les marches du perron et tenant la gerbe qu'il a
fini de cueillir, une gerbe de lilas et de tulipes, toute ruisselante
de pluie ti&egrave;de. Son ravissement n'a pas faibli; il me fait promettre que
je la remeublerai comme autre fois, cette demeure, qu'il y passera ses
vacances prochaines et que m&ecirc;me nous reviendrons nous y fixer.</p>

<p>Je lui dis oui, comme on dit aux enfants, surtout lorsqu'il s'agit de
l'avenir &eacute;loign&eacute;. Mais, en r&eacute;alit&eacute;, qu'en ferons-nous bien, de cette
maison? R&eacute;sider ici, f&ucirc;t-ce m&ecirc;me en passant, r&eacute;sider au milieu de cette
&icirc;le, redevenir quelqu'un de cette petite ville morne, voir chaque matin
&agrave; mon r&eacute;veil ce jardin-cimeti&egrave;re, non je ne pourrais plus!... A moins
que ce ne soit plus tard dans la suite des ann&eacute;es, si, quelque part en
Orient, je ne tombe pas au bord d'un chemin.... Oui, plus tard, qui
sait, rentrer ici pour le d&eacute;clin de ma vie, puis dormir dans ce vieux
sol o&ugrave; gisent des ossements d'anc&ecirc;tres.... Et qu'on inscrive alors sur
ma pierre ce verset de l'Ecriture: &laquo;Celui-l&agrave; est venu de la grande
tribulation&raquo;!...</p>

<hr style='width: 45%;' />

<p>A c&ocirc;t&eacute; de mon fils, sur les marches du seuil, je m'assieds pour songer,
dans ce silence, au milieu d&eacute;c&egrave;s herbes. Jamais avec autant d'effroi je
n'avais entrevu l'ab&icirc;me, le d&eacute;finitif ab&icirc;me ouvert entre ceux qui
vivaient ici et l'homme que je suis devenu. Eux &eacute;taient les sages et les
calmes, et ma destin&eacute;e, au contraire, fut de courir &agrave; tous les mirages,
de sacrifier &agrave; tous les dieux, de traverser tous les pand&eacute;moniums et de
conna&icirc;tre toutes les fournaises....</p>

<p>En ce moment, des phrases me reviennent &agrave; la m&eacute;moire, prononc&eacute;es par mon
cher Alphonse Daudet, un jour o&ugrave; nous causions de mes origines et de mes
ascendants de Saint-Pierre-d'Oleron: &laquo;Toi, vois-tu,&mdash;me disait-il, en
riant avec compassion et m&eacute;lancolie,&mdash;tu as surgi l&agrave; comme un diable
qui sort d'une bo&icirc;te. Plusieurs g&eacute;n&eacute;rations, qui &eacute;touffaient de
tranquillit&eacute; r&eacute;guli&egrave;re, ont tout &agrave; coup respir&eacute; &eacute;perdument par ta
poitrine.... Tu paies tout &ccedil;a, Loti, et ce n'est pas ta faute....&raquo;
Est-ce que je sais, moi, si je suis responsable, ou si c'est mon temps
qu'il faut accuser, ou si simplement je paie ou j'expie? Mais ce que je
vois bien, c'est que la mousse et les fleurettes sauvages ont pris
possession de ces marches sur lesquelles nous sommes, et que nous
n'aurions pas d&ucirc; les troubler par notre pr&eacute;sence &eacute;trang&egrave;re. Et, ce que
je sens bien, c'est que l'ombre triste de ces vieux arbres descend comme
un reproche sur ma t&ecirc;te.&mdash;Non, ils ne me reconna&icirc;traient point pour un
des leurs, les anc&ecirc;tres de l'&icirc;le, et leur maison ne saurait plus &ecirc;tre la
mienne. Ils avaient la paix et la foi, la r&eacute;signation et l'&eacute;ternel
espoir. L'antique po&eacute;sie de la Bible hantait leurs esprits repos&eacute;s;
devant la pers&eacute;cution, leur courage s'exaltait aux images violentes et
magnifiques du livre des <i>Proph&egrave;tes</i>, et le r&ecirc;ve ineffablement doux qui
nous est venu de Jud&eacute;e illuminait pour eux les approches de la mort.
Avec quelle incompr&eacute;hension et quel &eacute;tonnement douloureux ils
regarderaient aujourd'hui dans mon &acirc;me, issue de la leur!... H&eacute;las, leur
temps est fini, et le lien entre eux et moi est bris&eacute; &agrave; jamais....
Alors, revenir ici, pourquoi faire?</p>

<p>D'ailleurs, une seconde fois, je ne retrouverais sans doute m&ecirc;me pas les
impressions profondes de cette journ&eacute;e; il n'y aurait plus, pour mes
suivants retours, ces nuages et cette saison, ce renouveau d'avril entre
ces murs abandonn&eacute;s, ce jardin refleuri sous ce ciel noir, rien de ce
qui agit &agrave; cette heure sur le mis&eacute;rable jouet que je suis de mes nerfs
et de mes yeux.</p>

<p>Le mieux serait donc, il me semble, de laisser sommeiller toutes ces
choses, de refermer respectueusement cette porte, comme on scellerait
une entr&eacute;e de s&eacute;pulcre,&mdash;et de ne plus l'ouvrir, jamais....</p>



<hr style="width: 65%;" />
<h2><a name="LE_CHATEAU_DE_LA_BELLE-AU-BOIS-DORMANT" id="LE_CHATEAU_DE_LA_BELLE-AU-BOIS-DORMANT"></a>LE CHÂTEAU DE LA BELLE-AU-BOIS-DORMANT</h2>

<div class="right">
&laquo;Il y a deux choses que Dieu m&ecirc;me
ne peut pas faire: un vieil arbre et un
gentilhomme.&raquo;<br />
(<i>Vieux proverbe de Bretagne</i>.)</div>


<p>Souvent j'ai jet&eacute; un appel d'alarme vers mes amis inconnus pour qu'ils
m'aident &agrave; secourir des d&eacute;tresses humaines, et toujours ils ont entendu
ma voix. Aujourd'hui il s'agit de secourir des arbres, de nos vieux
ch&ecirc;nes de France que la barbarie industrielle s'acharne partout &agrave;
d&eacute;truire, et je viens implorer: &laquo;Qui veut sauver de la mort une for&ecirc;t,
avec son ch&acirc;teau f&eacute;odal camp&eacute; au milieu, une for&ecirc;t dont personne ne sait
plus l'&acirc;ge?&raquo;</p>

<p>Cette for&ecirc;t-l&agrave;, j'y ai v&eacute;cu douze ann&eacute;es de mon enfance et de ma prime
jeunesse; tous ses rochers me connaissaient, et tous ses ch&ecirc;nes
centenaires et toutes ses mousses. Le domaine appartenait alors &agrave; un
vieillard qui n'y venait jamais, vivait clo&icirc;tr&eacute; ailleurs, et qu'en ce
temps-l&agrave; je me repr&eacute;sentais comme une sorte d'invisible personnage de
l&eacute;gende. Le ch&acirc;teau restait livr&eacute; &agrave; un r&eacute;gisseur, campagnard solitaire
et un peu farouche, qui n'ouvrait la porte &agrave; personne; on ne visitait
pas, on n'entrait pas; j'ignorais ce que pouvaient cacher les liantes
fa&ccedil;ades closes et ne regardais que de loin les grandes tours; mes
promenades d'enfant en for&ecirc;t s'arr&ecirc;taient au pied des terrasses
moussues, envelopp&eacute;es de la nuit verte des arbres et de leur silence.</p>

<p>Ensuite, je m'en suis all&eacute; courir par toute la Terre, mais le ch&acirc;teau
ferm&eacute; et ses ch&ecirc;naies profondes hantaient mon imagination toujours;
entre mes longs voyages, je revenais comme un p&egrave;lerin ramen&eacute; pieusement
par le souvenir, me disant chaque fois que rien des lointains pays
n'&eacute;tait plus reposant ni plus beau que ce coin si ignor&eacute; de notre
Saintonge. Le lieu du reste se maintenait immuable: aux m&ecirc;mes tournants
des bois, entre les m&ecirc;mes rochers, je retrouvais les m&ecirc;mes gramin&eacute;es
fines, les m&ecirc;mes fleurettes exquises et rares; dans les clairi&egrave;res, sur
les tapis des lichens jamais foul&eacute;s, je voyais, &ccedil;a et l&agrave;, comme
autrefois, pareilles &agrave; des turquoises, les petites plumes bleues tomb&eacute;es
de l'aile des geais; dans les fourr&eacute;s, les renards en maraude poussaient
leurs m&ecirc;mes glapissements du soir. Rien ne changeait; seulement les
mousses &eacute;paississaient leurs velours sur les marches des perrons, les
capillaires d&eacute;licats gagnaient lentement les terrasses, et, dans les
marais d'en bas, les foug&egrave;res d'eau se faisaient plus g&eacute;antes.</p>

<p>Or cette situation de d&eacute;laissement, invraisemblable &agrave; notre &eacute;poque
utilitaire, s'&eacute;tait prolong&eacute;e plus d'un demi-si&egrave;cle, et on se disait que
ce sommeil du ch&acirc;teau peut-&ecirc;tre durerait longtemps encore, comme il
arriva pour celui de la Belle-au-Bois-Dormant. Mais voici que le
vieillard invisible vient de mourir, rassasi&eacute; de jours; ses h&eacute;ritiers
vont vendre le domaine enchant&eacute;, et des coupeurs de for&ecirc;ts sont l&agrave; pr&ecirc;ts
&agrave; acheter pour abattre: songez donc, il y aurait deux cent mille francs
de bois r&eacute;alisables tout de suite, et la terre resterait!</p>

<p>Avec quelle m&eacute;lancolie, l'autre jour, un apr&egrave;s-midi de fin d'&eacute;t&eacute;, je
suis revenu l&agrave; faire un p&egrave;lerinage qui pourrait bien &ecirc;tre le dernier!
L'un des nouveaux h&eacute;ritiers&mdash;jusqu'alors un inconnu pour moi,&mdash;averti de
ma visite, avait eu la bonne gr&acirc;ce de me pr&eacute;c&eacute;der pour me recevoir.
Mais je voulais d'abord &agrave; &ecirc;tre seul, et, laissant ma voiture &agrave; une
demi-lieue du ch&acirc;teau, en familier de ces bois, je me suis gliss&eacute; par
d'&eacute;troits sentiers dans le ravin o&ugrave; j'avais eu, au temps de mon enfance,
mes visions les plus passionn&eacute;es de nature et d'exotisme.</p>

<p>C'est un lieu certainement unique dans nos climats. La petite rivi&egrave;re
sans nom, qui traverse toute la for&ecirc;t dans une vall&eacute;e tr&egrave;s en
contre-bas, s'attarde l&agrave;, plus enclose de rochers, plus enfouie sous
l'amas des verdures folles; elle s'&eacute;pand au milieu des tourbes et des
herbages pour former un semblant de marais tropical. Avant que j'aie vu
les vraies flores exotiques, ce ravin d&eacute;j&agrave; les r&eacute;v&eacute;lait &agrave; mon
imagination d'enfant. Les arbres qui y font de la nuit verte sont
singuli&egrave;rement hauts, sveltes, group&eacute;s en gerbes qui se penchent &agrave; la
mani&egrave;re des bambous. A l'abri de ces vo&ucirc;tes de feuillage et de cette
sorte de falaise qui garantit comme un mur contre le vent d'hiver, toute
une r&eacute;serve de nature vierge demeure blottie dans une humidit&eacute; et une
ti&eacute;deur presque souterraines; les roseaux jaillissent de souches si
vieilles et si hautes qu'on les dirait mont&eacute;s sur un tronc, comme les
drac&eacute;nas; de m&ecirc;me pour la plus grande de nos foug&egrave;res, l'osmonde, qui y
semble presque arborescente. C'est aussi la r&eacute;gion des mousses
prodigieuses, qui sur toutes les pierres du sol imitent des plumes
fris&eacute;es, et de mille autres plantes inconnues ailleurs, d'une fragilit&eacute;
et d'une d&eacute;fiance extr&ecirc;mes, qui ne se risquent &agrave; para&icirc;tre que sur les
terrains tranquilles depuis toujours.&mdash;Il faudrait pr&eacute;server jalousement
de tels &eacute;dens, sans doute mill&eacute;naires, que ni volont&eacute;, ni fortune ne
seront capables de recr&eacute;er.&mdash;Dans la p&eacute;nombre de sous-bois, je prends le
sentier, plut&ocirc;t l'incertaine battue, qui passe tout au pied de la
falaise d'enceinte. Les roches surplombent, des roches d'un gris&acirc;tre un
peu rose, tellement frott&eacute;es par les si&egrave;cles qu'elles n'ont plus que des
surfaces arrondies. Voici d'abord dans cette muraille une &eacute;trange et
adorable niche, toute festonn&eacute;e de stalactites et frang&eacute;e de
capillaires, d'o&ugrave; s'&eacute;chappe une source. Un peu plus loin, les roches
lisses, ayant l'air de se plisser comme des draperies qu'on rel&egrave;ve,
d&eacute;couvrent peu &agrave; peu de profondes entr&eacute;es obscures,&mdash;et ce sont les
grottes pr&eacute;historiques ouvertes le long de cet ombreux mar&eacute;cage; rien
n'a d&ucirc; beaucoup changer aux entours, depuis les temps o&ugrave; des h&ocirc;tes
primitifs y aiguisaient leurs couteaux de silex. Il y en a plusieurs, de
ces grottes, qui se suivent, montrant des porches en plein cintre ou
bien dentel&eacute;s et d'un dessin ogival. Et enfin j'arrive &agrave; la plus grande,
dont la salle d'entr&eacute;e a comme un d&ocirc;me d'&eacute;glise; le demi-jour verd&acirc;tre
des feuill&eacute;es n'y p&eacute;n&egrave;tre pas tr&egrave;s loin, et on aper&ccedil;oit au fond, entre
les piliers trapus que lui ont faits les stalactites, des couloirs qui
s'en vont plonger en pleine nuit. J'aimais m'y aventurer jadis avec une
lampe et un fil conducteur, et je me rappelle qu'une fois, vers ma
quinzi&egrave;me ann&eacute;e, j'avais failli me perdre dans le d&eacute;dale de ces
galeries, que tapissaient comme d'&eacute;paisses coul&eacute;es de neige ou de lait,
et qui &eacute;taient toutes de la m&ecirc;me blancheur de suaire.</p>

<p>Le sentier, toujours couvert et demi-sombre, mais de plus en plus
facile, remonte enfin au niveau de la plaine, dans des bois touffus o&ugrave;
la flore devient tout autre, sur un terrain sec, feutr&eacute; de mousses
diff&eacute;rentes.</p>

<p>Maintenant une large avenue droite, dans la direction du nord, va me
conduire au ch&acirc;teau. Elle passe au milieu des bois, les pervenches lui
font au printemps des tapis tout bleus, et les &laquo;ch&ecirc;nes-verts&raquo; la
recouvrent, lui donnant l'air d'une interminable nef; on s'en
contenterait ailleurs, de ces ch&ecirc;nes-l&agrave;, mais ce ne sont que des arbres
d'une soixantaine d'ann&eacute;es, autant dire des arbrisseaux, compar&eacute;s &agrave; ceux
qui m'attendent plus loin.</p>

<p>Au bout de l'avenue, la nuit verte tout &agrave; coup s'&eacute;paissit davantage;
ici, les grands ch&ecirc;nes ont des si&egrave;cles, les mousses et les foug&egrave;res se
sont install&eacute;es sur les vigoureuses ramures. Et enfin commence
d'appara&icirc;tre cette demeure de Belle-au-Bois-Dormant. Dans la m&ecirc;me
p&eacute;nombre toujours, c'est d'abord la vieille grille en fer forg&eacute; et le
perron moussu d'une immense et royale terrasse &agrave; balustres, et puis, au
del&agrave;, encore loin, dans une &eacute;chapp&eacute;e entre les branches, une fa&ccedil;ade et
des tours dor&eacute;es au soleil d'automne. Deux pavillons Louis XIII, ferm&eacute;s
depuis cent ans, se dressent aux angles de cette terrasse d&eacute;serte, qui
domine de trente ou quarante pieds la rivi&egrave;re enclose, le monde
fr&eacute;missant des peupliers et des yeuses, la m&ecirc;l&eacute;e des herbages, des
joncs, des foug&egrave;res d'eau et des n&eacute;nufars, toute l'inextricable jungle
d'en bas....</p>

<p>Celui des nouveaux ma&icirc;tres de c&eacute;ans qui m'attendait vient &agrave; ma
rencontre. Il va donc me donner acc&egrave;s dans le ch&acirc;teau, pr&egrave;s duquel j'ai
v&eacute;cu si longtemps sans y pouvoir entrer.</p>

<p>Premier portail en pierre rouge&acirc;tre, o&ugrave; des bas-reliefs de quatre
si&egrave;cles repr&eacute;sentent des lions endormis. Puis, donjon avanc&eacute; du guet,
ancien pont-levis, cour d'honneur. Et les tours du ch&acirc;teau m&ecirc;me sont &agrave;
pr&eacute;sent au-dessus de nos t&ecirc;tes, avec leurs cr&eacute;neaux du moyen &acirc;ge f&eacute;odal
et leurs toits d'ardoise ajout&eacute;s lors de la Renaissance.</p>

<p>La porte s'ouvre et nous sommes dans la place. Bien que les murailles
ext&eacute;rieures n'eussent point de l&eacute;zarde, je pr&eacute;voyais un d&eacute;labrement de
logis abandonn&eacute;. Non, rien n'a souffert. Les parois, il est vrai, sont
badigeonn&eacute;es de modeste chaux paysanne, mais tous les plafonds ont gard&eacute;
leurs &eacute;normes solives, peinturlur&eacute;es &agrave; la Renaissance, et il suffirait
d'un lavage pour en ressusciter compl&egrave;tement les dessins et le coloris.
&Ccedil;a et l&agrave;, des meubles fan&eacute;s &agrave; point, des soies qui s'&eacute;teignent, du Louis
XV, du Louis XVI ou du Directoire.... Vraiment un acqu&eacute;reur, assez
affin&eacute; pour comprendre cette sorte de simplicit&eacute; seigneuriale qui fut
celle de nos ch&acirc;teaux de province &agrave; la fin du dix-huiti&egrave;me si&egrave;cle,
n'aurait ici que la peine de prendre place.</p>

<p>Une salle pourtant d&eacute;tonne par son luxe plus surcharg&eacute;. Des artistes de
la Renaissance italienne, mand&eacute;s par les seigneurs d'alors, y avaient
prodigu&eacute; les peintures et les ciselures; aux murailles et au plafond,
des encadrements sculpt&eacute;s en plein bois, avec une pr&eacute;cieuse finesse,
entourent de curieux tableaux, d'une &eacute;poque ind&eacute;cise et transitoire, o&ugrave;
certains visages ont la na&iuml;vet&eacute; des primitifs, tandis que des
clairs-obscurs et des d&eacute;tails de muscles sentent l'influence de
Michel-Ange.</p>

<p>Mais ce qui est sans prix, ce qui est sans &eacute;gal nulle part, c'est la vue
que l'on a des fen&ecirc;tres d'en haut et des chambres des tours: au del&agrave; des
grandes terrasses superpos&eacute;es et des vieux jardins &agrave; la fran&ccedil;aise,
partout, n'importe o&ugrave; l'on regarde, un lointain qui fait oublier le
si&egrave;cle pr&eacute;sent, un lointain qui n'indique aucune &eacute;poque de l'histoire;
si l'on veut, c'est le moyen &acirc;ge, ou m&ecirc;me c'est le temps des Gaules;
rien que le tranquille d&eacute;ploiement des branches, la paix infinie des
choses que l'homme n'a pas encore d&eacute;rang&eacute;es. On respire l'&eacute;ternelle
senteur des arbres, des mousses et de la terre. Vers le sud, il y a les
bois par lesquels je suis arriv&eacute; et qui tombent dans le ravin des
grottes. Dans tout l'ouest, au-dessus de la rivi&egrave;re et d'une ligne
rocheuse, ces autres bois tr&egrave;s embroussaill&eacute;s&mdash;o&ugrave; je connais des
s&eacute;pultures gallo-romaines et qui, en dehors du champ de la vue,
confinent &agrave; un &eacute;trange petit d&eacute;sert de pierrailles. Vers le nord, enfin,
c'est un moutonnement de cimes plus hautes et plus sombres, d'un vert
intense o&ugrave; jamais l'automne ne met ses teintes de rouille: la for&ecirc;t de
&laquo;ch&ecirc;nes-verts&raquo; que nous visiterons tout &agrave; l'heure.</p>

<p>Et, devinant d&eacute;j&agrave; aux allures de mon h&ocirc;te, &agrave; son esprit distingu&eacute;, qu'il
saura comprendre, je lui repr&eacute;sente quel crime il commettrait en livrant
&agrave; des barbares ce domaine. En effet, il &eacute;tait pleinement de mon avis.
Mais, pour des questions de partage (nombreux h&eacute;ritiers tous dispers&eacute;s
et &eacute;tablis en d'autres sites), il fallait vendre, et les coupeurs
d'arbres renouvelaient des offres pressantes.</p>

<p>&mdash;Vous, me dit-il, achetez-le!</p>

<p>R&eacute;ponse &agrave; pr&eacute;voir, &eacute;videmment. Mais ce serait une peu raisonnable
fantaisie, et pour ne venir jamais, car j'ai d&eacute;j&agrave;, moi aussi, fix&eacute; ma
vie ailleurs....</p>

<hr style='width: 45%;' />

<p>Le soleil d&eacute;clinant, nous sommes all&eacute;s terminer ce p&egrave;lerinage dans la
for&ecirc;t de couleur sombre qui, du c&ocirc;t&eacute; nord, commence tout de suite, d&egrave;s
que finissent les terrasses et les vieux balustres.</p>

<p>J'ai dit que le ravin des grottes &eacute;tait un lieu unique; de m&ecirc;me pour
cette for&ecirc;t-l&agrave;, en courant le monde je n'en ai pas rencontr&eacute; qui lui
ressemble, si ce n'est peut-&ecirc;tre en un coin perdu de la Gr&egrave;ce. Le
&laquo;ch&ecirc;ne-vert&raquo;, qui en France n'existe &agrave; l'&eacute;tat d'arbre forestier que
dans nos r&eacute;gions sud-ouest temp&eacute;r&eacute;es parle vent marin, porte des
feuilles d'une nuance fonc&eacute;e, un peu gris&acirc;tres en dessous comme celles
de l'olivier, et, l'hiver, quand tout se d&eacute;nude ailleurs, il reste en
pleine gloire. C'est un arbre d'une vie tr&egrave;s lente, auquel il faut des
p&eacute;riodes infinies pour atteindre son complet &eacute;panouissement. Lorsqu'il a
pu se d&eacute;velopper dans une tranquillit&eacute; inviolable, comme ici, son tronc
multiple s'arrange en gerbe, en bouquet gigantesque; alors, avec son
branchage touffu du haut en bas qui descend jusqu'&agrave; terre, avec sa belle
forme ronde, il arrive presque &agrave; la majest&eacute; du banian des Indes.&mdash;Or ce
coin de for&ecirc;t n'a jamais &eacute;t&eacute; touch&eacute; au cours des temps, il s'est fait
comme il lui a plu de se faire; les arbres ne s'y sont pas serr&eacute;s les
uns aux autres, mais d&eacute;ploy&eacute;s avec calme, laissant entre eux des
intervalles comme en une sorte de myst&eacute;rieux jardin. Le sol y est d'une
qualit&eacute; rare: un plateau calcaire sur lequel les si&egrave;cles n'ont d&eacute;pos&eacute;
qu'une mince couche d'humus, et qui ne convient qu'&agrave; de patientes
essences d'arbres, ainsi qu'&agrave; de tr&egrave;s exquises petites gramin&eacute;es, des
mousses et des lichens. Par endroits, ce sont les lichens qui dominent;
les pelouses alors prennent des teintes d'un gris&acirc;tre tr&egrave;s doux, le m&ecirc;me
gris&acirc;tre que l'on voit ici sur toutes les ramures et &agrave; l'envers de
toutes les feuill&eacute;es, et c'est un peu comme si la cendre des &acirc;ges avait
poudr&eacute; la for&ecirc;t. Jadis on avait trac&eacute; au travers des ch&ecirc;naies deux ou
trois larges avenues,&mdash;jadis, on ne sait plus quand; elles subsistent
sans qu'il soit besoin de les entretenir, car ce terrain ne conna&icirc;t ni
la boue, ni les ajoncs, ni les broussailles; elles sont adorables, en
d&eacute;cembre surtout, ces avenues, puisque les grands &laquo;ch&ecirc;nes-verts&raquo;, et les
phyllireas, qui forment parfois des charmilles &agrave; leurs pieds, jamais ne
s'effeuillent; on peut y cheminer plus d'une demi-lieue sans voir autre
chose que ces arbres magnifiquement pareils, et lorsqu'on arrive enfin
au bord de la muraille rocheuse, qui limite le plateau et ses futaies,
pour descendre &agrave; la zone plus basse des roseaux et de l'eau courante,
l'horizon que l'on d&eacute;couvre est encore un horizon sans &acirc;ge.</p>

<p>Et le charme si singuli&egrave;rement souverain de cette for&ecirc;t, c'est l'espace,
les passages libres partout. Entre les touffes majestueuses des
feuillages vert-bronze att&eacute;nu&eacute;s de grisailles, on circule ais&eacute;ment sur
de tr&egrave;s fins tapis, et, cela donne une impression de bois sacre, de parc
&eacute;lys&eacute;en. S&eacute;jour pour le calme &agrave; peine nostalgique ou m&ecirc;me pour le
d&eacute;finitif oubli, dans l'enveloppement des vieux arbres et des vieux
temps....</p>

<hr style='width: 45%;' />

<p>Comme nous rebroussions chemin, sur les velours d&eacute;licatement nuanc&eacute;s des
mousses vertes ou grises, et que les tours du ch&acirc;teau, rougies par le
soleil couchant, commen&ccedil;aient de r&eacute;appara&icirc;tre entre les &eacute;normes ch&ecirc;nes
tranquilles, mon h&ocirc;te me dit tout &agrave; coup:</p>

<p>&mdash;Non! c'est trop beau, et nous serions trop coupables! Ecoutez, nous
allons essayer de surseoir &agrave; la vente, si vous voulez nous aider &agrave;
trouver l'acheteur qui ne d&eacute;truirait pas....</p>

<p>Voil&agrave; donc pourquoi j'adresse cet appel &agrave; tous, et vraiment j'ai
conscience de remplir un devoir envers ma province de Saintonge, m&ecirc;me
envers mon pays. Il y aura, je le sais, des imb&eacute;ciles pour dire que je
fais une r&eacute;clame int&eacute;ress&eacute;e, mais cela me sera &eacute;gal parce qu'ils
resteront seuls &agrave; le croire.</p>

<p>A notre &eacute;poque, qui est celle de la laideur envahissante, cette rage
&eacute;hont&eacute;e de d&eacute;boiser partout arrive &agrave; son paroxysme, et, lorsque nos
descendants comprendront enfin l'&eacute;tendue de notre stupidit&eacute; sauvage, il
sera trop tard, car il faut des si&egrave;cles et des si&egrave;cles pour recr&eacute;er de
vraies for&ecirc;ts. Aux Pyr&eacute;n&eacute;es, restait celle d'Iraty, qui &eacute;tait immense et
o&ugrave; la cogn&eacute;e n'avait jamais &eacute;t&eacute; mise; or la voici bient&ocirc;t ras&eacute;e jusqu'au
sol, par des fabricants de je ne sais quel carton-p&acirc;te. Toutes celles de
l'Est, vendues &agrave; des juifs allemands, et celle d'Amboise, condamn&eacute;e &agrave;
mort. L'Institut de France, qui, semble-t-il, devrait &ecirc;tre gardien de
toute beaut&eacute;, donne lui-m&ecirc;me l'exemple du meurtre. Pr&egrave;s d'Hendaye o&ugrave;
j'ai mon ermitage, deux vieillards que j'affectionnais tendrement
avaient en 1902 l&eacute;gu&eacute; &agrave; l'Acad&eacute;mie des sciences leur ch&acirc;teau et leurs
bois qui s'&eacute;tendaient jusqu'au bord des hautes falaises marines; averti
par la rumeur publique tr&egrave;s accusatrice, j'y suis all&eacute; hier pour me
rendre compte: h&eacute;las! je n'ai plus trouv&eacute; trace des all&eacute;es o&ugrave; je me
promenais nagu&egrave;re avec ces v&eacute;n&eacute;rables amis; les ch&ecirc;nes &eacute;taient coup&eacute;s et
par endroits les souches arrach&eacute;es. Ainsi une compagnie d'hommes
distingu&eacute;s ou illustres, qui s&eacute;par&eacute;ment d&eacute;sapprouveraient tous, a pu
fermer les yeux sur ce vandalisme.</p>

<p>Dans notre pays cependant, tous les gens riches ne sont pas les
grossiers brasseurs d'affaires qui abattent pour alimenter des scieries
m&eacute;caniques ou des usines &agrave; papier. A mon appel surgira peut-&ecirc;tre quelque
acheteur d'&eacute;lite, digne d'&ecirc;tre l'habitant du ch&acirc;teau enchant&eacute; et capable
de respecter alentour la vie des grands ch&ecirc;nes s&eacute;culaires. Mais qu'il se
h&acirc;te, car la menace est pressante! Par discr&eacute;tion envers celui-l&agrave;, oh!
je m'engagerais de bon coeur &agrave; renoncer au p&egrave;lerinage que tous les ans
je faisais dans certains sentiers, satisfait avec la seule certitude
que la ch&egrave;re for&ecirc;t, o&ugrave; sont rest&eacute;s mes r&ecirc;ves d'enfant, poursuivrait le
cours ind&eacute;fini de sa dur&eacute;e, m&ecirc;me apr&egrave;s que j'aurai cess&eacute; de vivre.</p>

<p>P.-S.&mdash;Il faut pourtant bien que je me r&eacute;signe &agrave; faire une sorte
d'annonce plus pr&eacute;cise, car je m'aper&ccedil;ois que l'on ne saurait m&ecirc;me pas
de quoi je veux parler. Il s'agit du ch&acirc;teau et de la for&ecirc;t de La
Roche-Courbon, sis en Sainteonge, &agrave; vingt-deux kilom&egrave;tres de Rochefort,
environ trente-cinq de Royan et onze de la gare lapins prochaine.</p>



<hr style="width: 65%;" />
<h2><a name="NOYADE_DE_CHAT" id="NOYADE_DE_CHAT"></a>NOYADE DE CHAT</h2>


<p>Les chats ont un cri sp&eacute;cial pour l'heure de la grande angoisse, l'heure
o&ugrave; ils voient la mort appara&icirc;tre. Tous ceux qui les fr&eacute;quent&egrave;rent et
surent les comprendre le connaissent aussi bien qu'eux-m&ecirc;mes, ce cri,
tellement peu semblable &agrave; leurs habituels miaulements de demande, de
vague ennui, d&eacute;col&egrave;re ou d'amour. C'est leur appel &agrave; on ne sait quelle
piti&eacute; sup&eacute;rieure, obscur&eacute;ment con&ccedil;ue par eux,&mdash;piti&eacute; des &ecirc;tres ou
peut-&ecirc;tre piti&eacute; latente des choses; on pourrait dire que c'est leur
pri&egrave;re, leur pri&egrave;re d'agonie....</p>

<p>Hier apr&egrave;s midi, au grand resplendissement de trois heures, au milieu du
silence coutumier de ma maisonnette qui baigne dans l'estuaire basque,
par ma fen&ecirc;tre, j'entendis ce cri-l&agrave; venir d'en bas, monter du bord de
l'eau, et je vis les deux chats gardiens du logis, qui dormaient
voluptueusement dans le jardin sur l'herbe, tout &agrave; coup dresser la t&ecirc;te,
puis se lever, prendre leur course ensemble vers le balcon d'une
terrasse qui domine la gr&egrave;ve, pour voir quel drame se passait.</p>

<p>Quand je vins les rejoindre, leur attitude &eacute;tait caract&eacute;ristique, et
r&eacute;v&eacute;lait un monde de pens&eacute;es diff&eacute;rentes dans ces deux petites cervelles
fantasques, pour moi imp&eacute;n&eacute;trables &agrave; jamais. L'un, tout jeune, un matou
de dix-huit mois, n&eacute; dans la maison, heureux depuis l'enfance et par
suite tr&egrave;s confiant dans l'humanit&eacute;, regardait, les oreilles droites, le
cou tendu, les yeux dilat&eacute;s, comme n'arrivant pas &agrave; bien comprendre et
se refusant &agrave; croire. L'autre, sa m&egrave;re, une vieille chatte violente et
rancuni&egrave;re, qui a connu des jours sans p&acirc;t&eacute;e et amass&eacute; maintes preuves
de la malice des hommes avant de trouver enfin chez moi le bon refuge,
l'autre &eacute;tait furieuse; en grondant, elle allait et venait, tournait sur
elle-m&ecirc;me &agrave; la fa&ccedil;on des b&ecirc;tes f&eacute;roces dans leur cage, et &eacute;videmment
devinait tout, ayant assist&eacute; souvent &agrave; des noyades pareilles; m&ecirc;me &agrave; mon
arriv&eacute;e elle me fit la grimace et: Pft! pft! comme me rendant
responsable aussi et m'englobant dans son d&eacute;go&ucirc;t de l'esp&egrave;ce humaine.</p>

<p>Ce que j'aper&ccedil;us quand je regardai sur cette gr&egrave;ve au-dessous de moi,
dans la premi&egrave;re minute, comme le jeune matou na&iuml;f, je ne compris pas
bien. Une fille en cheveux&mdash;quelque servante du voisinage&mdash;&eacute;tait l&agrave;
debout, et pr&egrave;s d'elle, se r&eacute;fugiant tout contre sa robe, un pauvre
chaton d'environ deux mois, mouill&eacute;, tremp&eacute;, avec sur le museau un peu
de sang qui coulait d'une blessure. C'&eacute;tait lui qui poussait le cri de
la grande angoisse, ouvrant tant qu'il pouvait sa petite gueule rose
bord&eacute;e de perles blanches, levant vers la fille ses petits yeux pleins
d'eau et pleins de larmes.</p>

<p>Dans la terreur de la mort entrevue, il exhalait &agrave; pleine voix sa
supr&ecirc;me pri&egrave;re, tout enfantine: &laquo;Qu'est-ce que j'ai fait de mal, moi? Je
ne suis qu'un pauvre petit chat innocent? C'est donc possible qu'on me
tue comme &ccedil;a? Mais je demande gr&acirc;ce, vous voyez bien; je crie au
secours! On n'aura donc pas de piti&eacute;!...&raquo;</p>

<p>Oh! le dernier cri des b&ecirc;tes condamn&eacute;es, leur pauvre cri qui est si
inutile et qui, on le sait d'avance, ne touchera personne!... celui d'un
boeuf &agrave; l'abattoir, m&ecirc;me celui d'une humble poule qu'un marmiton &eacute;gorge
pour la faire cuire!...</p>

<p>Ce qui s'&eacute;tait pass&eacute; avant mon arriv&eacute;e sur la terrasse, je le
reconstituai, bien entendu, presque aussit&ocirc;t. La fille voulant noyer le
chaton, sans avoir m&ecirc;me la pudeur de lui mettre une pierre au cou pour
que ce f&ucirc;t fini plus vite, avait d&ucirc; le lancer d'abord du haut de son
logis, par quelque fen&ecirc;tre: d'o&ugrave; la blessure et le petit museau
saignant. Ensuite, ayant vu qu'il nageait avec tant de courage pour
essayer encore de survivre, elle &eacute;tait descendue afin de l'achever. Mais
voici maintenant qu'elle prolongeait son attente et ses grands cris,
ayant commenc&eacute; de rire avec un batelier qui passait justement dans sa
barque le long du bord et l'int&eacute;ressait davantage.</p>

<p>Enfin, elle se baissa vers la petite chose impuissante et bless&eacute;e qui
l'implorait de toutes ses forces, et sans me laisser le temps
d'intervenir, elle l'avait jet&eacute;e &agrave; nouveau, d'une grosse main brutale,
tr&egrave;s loin, en plein courant. Quelques secondes on vit surnager deux
oreilles minuscules, le bout d'une mince queue noire qui se tordait; et
puis, plus rien: la petite chose qui avait tant suppli&eacute; et tant souffert
&eacute;tait rentr&eacute;e dans la paix.</p>

<p>Alors elle s'en alla tranquillement, la sauvagesse, en gardant aux
l&egrave;vres, &agrave; l'adresse du batelier, son sourire de brute.</p>

<hr style='width: 45%;' />

<p>Un moment plus tard, la chatte de ma maison, qui s'&eacute;tait rendormie sur
l'herbe avec son fils, se r&eacute;veilla inqui&egrave;te; puis, jetant de vilains
cris de haine, retourna vers la terrasse d'o&ugrave; elle avait vu tuer. Mais
en route, distraite tout &agrave; coup, elle fit halte pour se l&eacute;cher une
griffe; &eacute;videmment les images se brouillaient dans sa t&ecirc;te, elle ne se
souvenait plus bien, et, calm&eacute;e, indiff&eacute;rente, elle revint se coucher.</p>

<p>Les b&ecirc;tes ont leurs id&eacute;es surtout par &eacute;clairs, d'une fa&ccedil;on aussi vive
que nous peut-&ecirc;tre, bien que toujours incompl&egrave;te et sans suite. La
grande Pens&eacute;e, immanente au fond de tout, et qui depuis les origines
continue la lutte pour se d&eacute;gager, s'est fourvoy&eacute;e, comme en autant
d'impasses, dans ces pauvres t&ecirc;tes-l&agrave;, obscurcies de mati&egrave;re, et du
reste &agrave; peu pr&egrave;s imperfectibles,&mdash;fourvoy&eacute;e bien plus maladroitement
encore que dans les n&ocirc;tres, qui restent cependant si inaptes &agrave; concevoir
le pourquoi de la vie. Mais il est croyable que certains animaux
sup&eacute;rieurs, pendant les minutes o&ugrave; ils sont lucides (chiens qui hurlent
&agrave; la lune, chats qui se lamentent sur les toits les soirs d'hiver),
sentent aussi d&eacute;sesp&eacute;r&eacute;ment que nous la tristesse d'&ecirc;tre l'un des
milliers d'&eacute;chelons, si vite bris&eacute;s, sur lesquels cette Pens&eacute;e essaye sa
marche ascendante,&mdash;l'indicible tristesse d'exister et l'horreur de
finir.</p>

<p>Et nos &Eacute;vangiles, pourtant si admirables dans les le&ccedil;ons de charit&eacute;
qu'ils nous donnent, ont une d&eacute;routante lacune: la piti&eacute; pour les b&ecirc;tes
n'y est m&ecirc;me pas indiqu&eacute;e, alors que le Brahmanisme, le Bouddhisme et
l'Islam nous l'enseignent en termes que l'on n'oublie plus.</p>




<hr style="width: 65%;" />
<h2><a name="LAGONIE_DE_LEUZKALERRIA" id="LAGONIE_DE_LEUZKALERRIA"></a>L'AGONIE DE L'EUZKALERRIA</h2>

<div class="right">Hendaye, f&eacute;vrier 1908.</div>


<p>Au pays basque, notre hiver, qui est plut&ocirc;t nuageux, plut&ocirc;t tourment&eacute;,
nous r&eacute;serve pourtant d'adorables surprises de ti&eacute;deur, d&egrave;s que se met &agrave;
souffler le vent du sud, grand magicien de la r&eacute;gion.</p>

<p>Ce matin, quand se sont ouvertes mes fen&ecirc;tres qui regardent l'Espagne,
une f&ecirc;te de lumi&egrave;re commen&ccedil;ait, sous un ciel id&eacute;alement pur. Pendant la
nuit, le vent du sud, en un rien de temps, avait clarifi&eacute; l'atmosph&egrave;re;
il soufflait doucement, pour nous apporter les langueurs, les
limpidit&eacute;s du Midi espagnol, et c'&eacute;tait une tr&ecirc;ve de quelques jours &agrave;
ces longues bourrasques d'ouest, &agrave; ces plaies persistantes, qui font de
ce pays une autre Bretagne, plus chaude que la vraie, mais aussi verte
et aussi mouill&eacute;e.</p>

<p>Donc, aujourd'hui, f&ecirc;te de soleil partout sous mes yeux. En face de moi,
Fontarabie&mdash;qui, dans un avenir prochain, va &ecirc;tre, h&eacute;las!
irr&eacute;m&eacute;diablement d&eacute;figur&eacute;e,&mdash;l'antique Fontarabie, aux couleurs de
cuivre et de basane, tr&ocirc;nait encore telle qu'autrefois, sur son rocher,
au pied de la cha&icirc;ne des Cantabres. Et plus loin la mer&mdash;qui va bient&ocirc;t,
h&eacute;las! m'&ecirc;tre cach&eacute;e derri&egrave;re une ligne de modernes villas&mdash;tra&ccedil;ait &agrave;
l'horizon sa tranquille ligne bleue.</p>

<p>A un tel matin une journ&eacute;e a succ&eacute;d&eacute;, douce comme en juin. Et
l'apr&egrave;s-midi j'ai pris la route de la plage. Une petite route &eacute;troite,
que j'ai connue jadis paisible et charmante; &agrave; pr&eacute;sent, r&eacute;tr&eacute;cie encore
par un tramway, et d&eacute;fonc&eacute;e par les autos, si impraticable qu'il faut
prendre &agrave; c&ocirc;t&eacute; dans les champs.</p>

<p>Elle &eacute;tait tranquille et comme recueillie aujourd'hui, cette plage, dans
une quasi-solitude que l'hiver lui a rendue et qui rappelait encore un
peu ses chers aspects d'autrefois. Mais pourtant que de d&eacute;g&acirc;ts, commis
d&eacute;j&agrave; sur ces dunes et ces sables, depuis deux ans &agrave; peine que des
sp&eacute;culateurs s'y sont abattus, les ont achet&eacute;s pour les <i>mettre en
rapport</i>! Jadis, c'&eacute;tait un sol exquis, feutr&eacute; et brod&eacute; de ces plantes
d&eacute;licates qui demandent des si&egrave;cles de paix pour se produire: des
mousses d'un velours sp&eacute;cial, des immortelles odorantes et des milliers
de petits oeillets roses, parfumant les entours avec leur baume sauvage.
De ce sol pr&eacute;cieux, il ne reste plus que &ccedil;a et l&agrave; des lambeaux; tout est
boulevers&eacute;, d&eacute;nivel&eacute;, coup&eacute; de larges avenues empierr&eacute;es que vont
border les villas de demain. Les tapis d'oeillets roses ne seront
bient&ocirc;t plus ici qu'une l&eacute;gende du vieux temps.</p>

<p>En cette belle journ&eacute;e d'hiver, les intrus cependant n'&eacute;taient en vue
nulle part, chass&eacute;s sans doute vers les villes par tant de bourrasques
et de pluies qui viennent de passer. On apercevait seulement au loin,
sur le sable lisse et mouill&eacute;, tout au bord des lames qui d&eacute;ferlaient,
des essaims de petits &ecirc;tres, d'une taille de pygm&eacute;e, cheminant avec
lenteur et sans jeux: trois cents petits gar&ccedil;ons et petites filles; les
convalescents de la tuberculose; les h&ocirc;tes de l'immense sanatorium que
j'ai vu tout r&eacute;cemment fonder sur cette plage jusqu'alors d&eacute;serte, et
qui, de saison en saison, d&eacute;veloppe toujours plus ses maisonnettes &agrave;
toit rouge, grandit, envahit comme un puissant village. Oh! les pauvres
petits, loin de moi la pens&eacute;e de protester contre leur pr&eacute;sence, si peu
d&eacute;corative soit-elle, puisque cet air marin les sauve. Passe pour le
sanatorium envahisseur. Mais les villas, les h&ocirc;tels, le casino, les
croupiers, j'en saisis moins les bienfaits.</p>

<p>Du c&ocirc;t&eacute; sud de la grande plage, je regardais maintenant se d&eacute;tacher, sur
le fond sombre des montagnes espagnoles, le groupe de ces villas qui ont
surgi depuis une ann&eacute;e, avec une stup&eacute;fiante vitesse,&mdash;et je me sentais
forc&eacute; de convenir qu'elles n'&eacute;taient pas laides; que, si l'on s'en
tenait l&agrave;, ce serait acceptable encore. En effet, dans notre infortune,
nous avons &eacute;t&eacute; assez heureux pour que le chef de l'exploitation ne f&ucirc;t
qu'un demi-barbare; quelqu'un de d&eacute;j&agrave; &eacute;volu&eacute;, qui a d&eacute;pass&eacute; tout de m&ecirc;me
l'&eacute;poque du chalet polychrome &agrave; clochetons en zinc. Il a compris ce qui
n'avait pu entrer jusqu'ici dans les cervelles bouch&eacute;es des am&eacute;nageurs
de villes d'eaux, &agrave; savoir qu'ils ont int&eacute;r&ecirc;t, m&ecirc;me pour attirer leurs
clients, &agrave; laisser &agrave; chaque pays-un peu de son caract&egrave;re. Et ces aillas
dont il vient de nous doter sont des Biaisons basques, interpr&eacute;t&eacute;es avec
une assez louable recherche d'exactitude; du toc s'y est gliss&eacute;, il va
sans dire; cependant, b&eacute;nissons le destin qui nous a pr&eacute;serv&eacute;s du &laquo;modem
style&raquo;!</p>

<p>Mais quelle mentalit&eacute; ont-ils donc, en somme, ces malfaiteurs
inconscients qui entreprennent d'am&eacute;nager notre plage? Avant sans doute
obscur&eacute;ment senti&mdash;puisqu'ils sont venus&mdash;le charme de l'Euzkalerria,
ils ne s'aper&ccedil;oivent pas qu'ils le d&eacute;truisent! Ce charme, ont-ils
vraiment cru pouvoir le maintenir ici, rien qu'en recopiant, ou &agrave; peu
pr&egrave;s, l'architecture de quelques maisons surann&eacute;es? Et restent-ils
incapables de comprendre ce qui va manquer &agrave; leur pastiche je ville
basque: l'empreinte du pass&eacute;, le myst&egrave;re et l'ind&eacute;finissable calme, la
protection latente des vieilles &eacute;glises et le chant de leurs cloches,
tout l'indicible de ce pays, et son &acirc;me enfin,&mdash;son &acirc;me ombrageuse qui
bien entendu fuit et se d&eacute;robe &agrave; leur seule approche?...</p>

<p>&laquo;Nous vous amenons la richesse&raquo;, disent-ils, de bonne foi sans doute. Et
les gens, pris comme des alouettes au miroir, battent des mains &agrave; cette
annonce, maudissant le proph&egrave;te de malheur que je deviens, accueillent
en na&iuml;fs ce semblant de luxe qui leur arrive. D&eacute;j&agrave; tout change dans la
r&eacute;gion contamin&eacute;e et la tradition s'oublie, le b&eacute;ret se d&eacute;mode, la
couleur s'&eacute;teint; des boutiques, qui &eacute;taient gentilles et campagnardes,
s'affublent de vitrages &laquo;art nouveau&raquo;; le fandango, sur la place de
l'&eacute;glise, dispara&icirc;t devant le quadrille de barri&egrave;re. Les besoins et les
convoitises vont croissant; telle Basquaise, que j'ai connue charmante
un foulard nou&eacute; sur les cheveux, d&eacute;sorient&eacute;e aujourd'hui sous son grand
chapeau et son grand voile, quitte son travail pour aller jouer &agrave; la
dame touriste en r&ocirc;dant autour du casino le soir. Parmi les humbles,
quelques-uns des plus avis&eacute;s commencent bien &agrave; dire: &laquo;Mais nous payons
tout plus cher, et bient&ocirc;t comment pourrons-nous vivre?&raquo; Attendez, mes
pauvres amis; ce n'est encore que le d&eacute;but; il ne sera pas pour vous,
p&ecirc;cheurs, ouvriers ou modestes marchands, l'or que jetteront peut-&ecirc;tre
ici les baigneurs, mais pour les aigrefins qui s'installent toujours &agrave;
leur suite. Et vos fils deviendront des guides en tous genres &agrave; l'usage
des &eacute;trangers. Quant &agrave; vos filles, ce sera pire; instruisez-vous
d'ailleurs en observant Biarritz et Saint-Jean-de-Luz. Tout pays qui
s'ouvre au tourisme abdique sa dignit&eacute;, en m&ecirc;me temps que son lot de
paix heureuse....</p>

<hr style='width: 45%;' />

<p>Le d&eacute;clin magnifique du soleil m'annon&ccedil;ant l'heure o&ugrave; j'avais donn&eacute;
rendez-vous &agrave; mes partenaires de &laquo;pala&raquo;, je me suis dirig&eacute; vers ce
fronton du jeu de pelote, qui nagu&egrave;re attirait sur la plage une
affluence purement basque. Et l&agrave; encore tout &eacute;tait d&eacute;rang&eacute;,
meurtri,&mdash;car la destruction de cette place du jeu national est, h&eacute;las!
d&eacute;cr&eacute;t&eacute;e par les nouveaux &laquo;am&eacute;nageurs&raquo; de notre bord de mer.</p>

<p>A peine avions-nous commenc&eacute; de jouer quand m&ecirc;me, au milieu de ce
d&eacute;sarroi d'abandon, que deux ou trois cents petits spectateurs venaient
de pr&egrave;s nous enserrer: toujours les h&ocirc;tes du sanatorium, les petits
tuberculeux d&eacute;j&agrave; cicatris&eacute;s, en train de refaire ici leurs bonnes joues
roses. Oh! bien gentils, les pauvres enfants, et bien empress&eacute;s toujours
&agrave; nous rapporter les pelotes lanc&eacute;es trop haut qui s'&eacute;garaient. Certes,
j'aimais mieux les voir autour de moi que les touristes qui, cet
&eacute;t&eacute;&mdash;si je' n'ai pas d&eacute;j&agrave; dit adieu &agrave; ce pays,&mdash;viendront m'observer
avec malveillance. Mais l'&eacute;poque, si r&eacute;cente, o&ugrave; il n'y avait personne!
Songer qu'hier encore cette plage admirable n'appartenait qu'aux
Hendayais, aux paysans des hameaux d'alentour, et &agrave; quelques discrets
artistes! La ligne fi&egrave;re des grands brisants et des sables fuyait alors
ininterrompue, s'en allait mourir l&agrave;-bas au pied de l'abrupte et d&eacute;serte
falaise cantabrique. Et lorsqu'on revenait du jeu de paume, par ces
soirs de Biscaye qui sont tant&ocirc;t limpides et dor&eacute;s, tant&ocirc;t alourdis de
gros nuages fauves, on avait autour de soi d'exquises solitudes, o&ugrave; la
silhouette de Fontarabie tr&ocirc;nait dans le lointain comme une apparition
des vieux temps. Et on &eacute;tait gris&eacute; par la senteur des dunes, toutes
fleuries d'immortelles et d'oeillets roses.</p>

<p>Elle est donc imminente, disais-je, la destruction de ce fronton de
pelote, o&ugrave; tant de braves paysans, le dimanche, au lieu d'aller au
cabaret, passaient des heures bienfaisantes!<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> Ayant un peu contribu&eacute; &agrave;
faire conna&icirc;tre au monde ce jeu traditionnel des Basques, je croyais
qu'on aurait, sur ma pri&egrave;re, &eacute;pargn&eacute; ce vieux pan de mur, o&ugrave; je joue
moi-m&ecirc;me depuis douze ans, et j'avais de confiance adress&eacute; ma
protestation aux autorit&eacute;s locales, mais, h&eacute;las! pour n'en rien
obtenir.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a></p>

<p>Je n'ai du reste aucune influence dans ce petit pays d'Hendaye. Oh!
peut-&ecirc;tre, si j'y avais b&acirc;ti quelque villa pompeuse.... Mais je n'ai
voulu y poss&eacute;der qu'une maison de p&ecirc;cheur et j'essaye, pour me reposer,
d'y vivre de la vie des simples: alors, plus l'ombre de prestige. Et
c'est &agrave; tel point que l'un quelconque de ces industriels venu; pour
sp&eacute;culer sur les terrains &agrave; la plage, &eacute;prouvant le besoin de
m'invectiver par &eacute;crit parce que je n'applaudis pas son oeuvre, a laiss&eacute;
tomber dans sa lettre, apr&egrave;s quelques impertinences d&eacute;nu&eacute;es
d'originalit&eacute;, cette perle dont il est s&ucirc;rement incapable d'appr&eacute;cier
toute la m&eacute;lancolique bouffonnerie: &laquo;Si &ccedil;a ne vous pla&icirc;t pas,
allez-vous-en, monsieur Loti; vous <i>n'&ecirc;tes plus</i> la curiosit&eacute;
d'Hendaye.&raquo; Mon Dieu, combien je l'accepterais volontiers, le r&ocirc;le que
ce monsieur m'assigne, en une phrase si lapidaire! Etre une &laquo;curiosit&eacute;&raquo;
qui a fini son service de r&eacute;clame pour la r&eacute;gion et qui cesse d'attirer
le regard des badauds, mais voil&agrave; justement ce qui r&eacute;aliserait mon r&ecirc;ve!
Quant &agrave; m'en aller, c'est entendu. Et les quelques artistes qui
fr&eacute;quentaient aussi l'estuaire de la Bidassoa vont, je suppose, imiter
ma fuite: &agrave; quoi bon rester, si Hendaye devient une succursale de
Biarritz ou de Trouville? Il m'est pourtant cruel de dire adieu &agrave; ce
coin de la terre que j'aime encore, et j'aurai peut-&ecirc;tre la faiblesse
d&eacute;faire tra&icirc;ner mon d&eacute;part quelques saisons, tant qu'on ne m'aura pas
jet&eacute; bas ce pauvre mur de pelote auquel sont attach&eacute;s mille
souvenirs,&mdash;et surtout tant que Fontarabie, l&agrave;-bas sur la rive d'en
face, gardera intacte sa silhouette que connut Charles-Quint.</p>

<p>Mais Fontarabie est menac&eacute;e du m&ecirc;me coup, et l&agrave; est le plus grave, l&agrave;
est le vrai motif de ce cri d'alarme que je veux jeter,&mdash;oh! bien
vainement h&eacute;las! je le sais d'avance.</p>

<p>En effet, les exploiteurs de notre plage ayant demand&eacute; &agrave; la commission
des Pyr&eacute;n&eacute;es le droit de combler une partie de la rivi&egrave;re, c&ocirc;t&eacute;
fran&ccedil;ais, pour y asseoir leur future ville et leurs grands h&ocirc;tels, les
Espagnols, en &eacute;change, demandent qu'on les autorise &agrave; combler aussi et &agrave;
&eacute;tablir, en avant du rocher o&ugrave; tr&ocirc;ne leur vieille cit&eacute; h&eacute;ro&iuml;que, un
terre-plein pour y poser des rang&eacute;es de villas qui masqueront tout, les
adorables maisons du moyen &acirc;ge, le ch&acirc;teau de Jeanne la Folle et
l'&eacute;glise. Si l'autorisation est accord&eacute;e de part et d'autre, ce sera
fini de cette ville du pass&eacute;, qui &eacute;tait une relique miraculeusement
conserv&eacute;e, qui devenait un lieu de p&egrave;lerinage pour tous les peintres du
monde, qui d&eacute;tenait &agrave; elle seule toute l'&eacute;tranget&eacute; charmante de
l'estuaire. Et qu'est-ce que cela va &ecirc;tre, ces chalets qui, en
guirlande, surgiront de la rive espagnole? Lorsqu'on observe ce qui se
b&acirc;tit de nos jours &agrave; Irun et autour de Saint-S&eacute;bastien (de l'art nouveau
allemand, du pr&eacute;tentieux, du saugrenu), il y a bien de quoi fr&eacute;mir! Je
voudrais donc supplier, conjurer nos amis d'Espagne de suivre au moins
l'exemple que leur donnent, de ce c&ocirc;t&eacute;-ci de la fronti&egrave;re, les
&laquo;am&eacute;nageurs&raquo; fran&ccedil;ais, et de construire comme eux en style basque, par
un dernier respect pour leur Fontarabie, et afin de ne pas ridiculiser
trop piteusement un site qui fut si beau. Nous sommes, c'est vrai, &agrave;
l'&acirc;ge de la laideur utilitaire et de la destruction stupide. Mais une
tendance &agrave; r&eacute;agir s'indique toutefois; on regrette, on proteste; un
semblant de go&ucirc;t s'infiltre peu &agrave; peu du haut en bas des couches
sociales. Ce scrupule qui fait que, sur notre plage, on va b&acirc;tir, au
lieu d'une horreur quelconque, une ville pseudo-basque, de loin presque
jolie, est un signe des temps, et les fils des demi-barbares d&eacute;j&agrave;
capables d'une telle id&eacute;e seront peut-&ecirc;tre les vrais artistes de demain.
Il faut songer &agrave; la g&eacute;n&eacute;ration qui suivra la n&ocirc;tre, craindre son
jugement et ne pas commettre de trop irr&eacute;m&eacute;diables sacril&egrave;ges.</p>

<hr style='width: 45%;' />

<p>Pauvre pays basque, si longtemps intact, comme une sorte de petite
Arabie, d&eacute;fendu qu'il &eacute;tait par sa fid&eacute;lit&eacute; aux traditions ancestrales
et par son langage qui ne peut s'apprendre, le voici donc qui s'en va
tout d'un coup! Depuis tr&egrave;s peu de saisons, le tourisme, qui semblait
l'ignorer, l'a enfin d&eacute;couvert. Des milliers d'oisifs, de snobs accourus
des quatre vents de l'Europe, s'y d&eacute;versent en troupeau chaque ann&eacute;e;
alors, pour les accueillir et les ran&ccedil;onner, on multiplie les b&acirc;tisses &agrave;
fa&ccedil;ade tapageuse, les casinos, les voies ferr&eacute;es et les fils
&eacute;lectriques. D'invraisemblables <i>articles de modes</i> arrivent &agrave; pleins
wagons pour coiffer les jolies Basquaises de la campagne.</p>

<p>Bient&ocirc;t, plus un village qui ne soit d&eacute;figur&eacute; comme &agrave; plaisir; pas une
chaumi&egrave;re qui ne soit honteusement macul&eacute;e par les &eacute;criteaux de
l'&laquo;Oxyg&eacute;n&eacute;e verte&raquo; ou de l'&laquo;Amer Picon&raquo;.</p>

<p>Rien &agrave; faire contre tout cela, je le sais bien. Mais voici un projet
n&eacute;faste, en ce moment &agrave; l'&eacute;tude, que je d&eacute;nonce &agrave; la soci&eacute;t&eacute;
&laquo;Protectrice des paysages fran&ccedil;ais&raquo;. Entre Saint-Jean-de-Luz et Hendaye,
subsiste encore par miracle une &eacute;tendue de c&ocirc;te magnifiquement d&eacute;serte,
des falaises rest&eacute;es fi&egrave;res et sauvages.</p>

<p>Eh bien, on veut, tranchant les rochers, nivelant les sables, y faire
passer une ligne de tramway, pour l'amusement des snobs en voyage. Il y
en a d&eacute;j&agrave; tant et tant, de lignes ferr&eacute;es, &agrave; l'usage de ces gens-l&agrave;, et
tant de plages travesties suivant leur go&ucirc;t! Ne pourrait-on songer un
peu aussi aux vrais artistes, et leur r&eacute;server un lieu de paix le long
de la mer? Vraiment, il est des sites qu'il faudrait respecter et qui
devraient devenir intangible propri&eacute;t&eacute; nationale, comme nos monuments ou
les objets d'art de nos mus&eacute;es.</p>

<p>Dans l'avenir, aux yeux de nos descendants plus affin&eacute;s, ils seront de
grands malfaiteurs, ces hommes qui, pour amasser de l'or, d&eacute;truisent si
aveugl&eacute;ment, dans nos horizons de France, les derni&egrave;res r&eacute;serves de
calme et de beaut&eacute;.</p>



<hr style="width: 65%;" />
<h2><a name="LE_GAI_PELERINAGE_DE_SAINT-MARTIAL" id="LE_GAI_PELERINAGE_DE_SAINT-MARTIAL"></a>LE GAI P&Egrave;LERINAGE DE SAINT-MARTIAL</h2>


<p>Hendaye, huit heures du matin, le 30 du beau mois de juin. Un peu tard
pour me rendre dans la montagne espagnole, au gai p&egrave;lerinage du jour.
Les autres p&egrave;lerins, j'en suis s&ucirc;r, sont d&eacute;j&agrave; en marche et j'arriverai
le dernier.</p>

<p>Tant pis! En voiture, afin de regagner le temps perdu, je pars pour
Saint-Martial, esp&eacute;rant rattraper encore la procession qui m'a
certainement beaucoup devanc&eacute;. Au sommet d'un coteau pointu, en avant
de la grande cha&icirc;ne Pyr&eacute;n&eacute;enne, la vieille chapelle de Saint-Martial
est perch&eacute;e, et, d'ici, des bords de la Bidassoa, on l'aper&ccedil;oit en
l'air, toute blanche et toute seule, se d&eacute;tachant sur le haut &eacute;cran
sombre des montagnes du fond. C'est l&agrave; que, depuis quatre si&egrave;cles &agrave; peu
pr&egrave;s, il est d'usage de se rendre tous les ans &agrave; m&ecirc;me date, pour une
messe en musique et en costumes, &agrave; la m&eacute;moire d'une ancienne bataille
qui laissa sur cette petite cime nombre de morts couch&eacute;s dans la
foug&egrave;re.</p>

<p>Il a plu toute cette nuit; les campagnes mouill&eacute;es sont vertes &agrave;
l'infini, vertes de ce vert frais et printanier qui dure &agrave; peu pr&egrave;s
jusqu'&agrave; l'automne, en ce pays d'ombre et d'averses chaudes. Surtout
cette montagne de Saint-Martial est verte particuli&egrave;rement, &agrave; cause des
foug&egrave;res qui la recouvrent d'un tapis, et il y cro&icirc;t aussi des ch&ecirc;nes,
aux feuilles encore tendres, qui y sont clairsem&eacute;s avec gr&acirc;ce comme,
sur une pelouse, les arbres d'un parc. Puisque je suis en voiture cette
fois, c'est par la nouvelle route carrossable que je monte vers la
chapelle blanche de la cime. Mais d'autres chemins,&mdash;d'&eacute;troits sentiers,
des raccourcis &agrave; peine trac&eacute;s dans l'herbe et les fleurettes
sauvages,&mdash;conduisent plus directement l&agrave;-haut. Et tout cela qui, en
dehors de ce jour consacr&eacute;, reste d'un bout de l'ann&eacute;e &agrave; l'autre
solitaire, tout cela est plein de monde &agrave; cette heure, plein de p&egrave;lerins
et de p&egrave;lerines en retard comme moi, qui se d&eacute;p&ecirc;chent, qui grimpent
gaiement avec des rires. Oh! les gentilles toilettes claires, les
gentils corsages roses ou bleus des jeunes Basquaises, toujours si bien
attif&eacute;es et si bien peign&eacute;es, qui aujourd'hui prom&egrave;nent des nuances de
fleurs sur tout ce manteau vert de la montagne!</p>

<p>Par les sentiers ardus grimpent aussi des marchands de bonbons, de
sucreries, de vins doux et de cocos, portant sur la t&ecirc;te leurs
marchandises, en &eacute;difices extravagants. Et des b&eacute;b&eacute;s, des b&eacute;b&eacute;s
innombrables, grimpent par troupes, par familles, allongeant leurs
petites jambes, les plus jeunes d'entre eux &agrave; la remorque des plus
grands, tous en b&eacute;ret basque, bien entendu, et empress&eacute;s, affair&eacute;s,
comiques. On en voit qui montent &agrave; quatre pattes, avec des tournures de
grenouilles, s'accrochant aux herbes. Ce sont du reste les seuls
p&egrave;lerins un peu graves, ces petits-l&agrave;, les seuls qui ne s'amusent pas:
leurs yeux &eacute;carquill&eacute;s expriment l'inqui&eacute;tude de ne pas arriver &agrave; temps,
la crainte que la montagne ne soit trop haute; et ils se d&eacute;p&ecirc;chent, ils
se d&eacute;p&ecirc;chent tant qu'ils peuvent, comme si leur pr&eacute;sence &agrave; cette f&ecirc;te
&eacute;tait de n&eacute;cessit&eacute; capitale.</p>

<p>La route carrossable, en grands lacets, o&ugrave; mes chevaux trottent malgr&eacute;
la mont&eacute;e roide, croise deux, trois, quatre, cinq fois les raccourcis
des pi&eacute;tons, et &agrave; chaque tour je rencontre les m&ecirc;mes gens, qui, &agrave; pied,
arriveront aussi vite que moi avec ma b&ecirc;te de voiture. Il y a surtout
une bande de petites jeunes filles de Fontarabie, en robes d'indienne
rose, que je rencontre tout le temps. Nous nous connaissions vaguement
d&eacute;j&agrave;, nous &eacute;tant vus &agrave; des f&ecirc;tes, &agrave; des processions, &agrave; des courses de
taureaux, &agrave; toutes ces r&eacute;unions de plein air qui sont la vie du pays
basque, et ce matin, apr&egrave;s le deuxi&egrave;me tournant qui nous met l'un en
face des autres, nous commen&ccedil;ons de nous sourire. Au quatri&egrave;me, nous
nous disons bonjour. Et, amus&eacute;es de cela, elles se h&acirc;tent davantage,
pour que nos rencontres se renouvellent jusqu'en haut. Mon Dieu! comme
j'ai &eacute;t&eacute; na&iuml;f de prendre une voiture pour aller plus vite, sans songer
que ces lacets n'en finiraient plus! Aux points de croisement, elles
arrivent toujours les premi&egrave;res, un peu moqueuses de ma lenteur, un peu
essouffl&eacute;es aussi, mais si peu! la poitrine gentiment haletante sous
l'&eacute;toffe l&eacute;g&egrave;re et tendue, les joues rouges, les yeux vifs, le sang
alerte, des contrebandier&raquo; et des montagnards en mouvement dans toutes
leurs veines....</p>

<p>A mesure que nous nous &eacute;levons, le pays, qui alentour para&icirc;t grandir, se
r&eacute;v&egrave;le admirablement vert au loin comme au pr&egrave;s. A notre altitude, tout
est bois&eacute; et feuillu, c'est un monde d'arbres et de foug&egrave;res. Et, plus
verte encore que la montagne, la vall&eacute;e de la Bidassoa, d&eacute;j&agrave; tr&egrave;s bas
sous nos pieds, &eacute;tale, jusqu'aux sables des plages, la nuance &eacute;clatante
de ses ma&iuml;s nouveaux. Au del&agrave; ensuite, vers l'horizon du nord, le golfe
de Biscaye se d&eacute;ploie, infiniment bleu, le long des dunes et des landes
de France, dont on pourrait suivre la ligne, comme sur une carte,
jusqu'aux confins de la Gascogne.</p>

<p>Mais, tandis que toute cette r&eacute;gion des plaines et de l'Oc&eacute;an s'ab&icirc;me en
profondeur, au contraire les Pyr&eacute;n&eacute;es, du c&ocirc;t&eacute; oppos&eacute;, derri&egrave;re le
coteau que nous gravissons, nous font l'effet de monter avec nous,
toujours plus hautes et plus &eacute;crasantes au-dessus de nos t&ecirc;tes; au pied
de leurs masses obscures, encore envelopp&eacute;es des nuages et des derni&egrave;res
averses de la nuit, on dirait un peu des jouets d'enfant, cette petite
montagne o&ugrave; nous sommes et cette petite chapelle o&ugrave; nous nous d&eacute;p&ecirc;chons
d'aller.</p>

<p>D&eacute;cid&eacute;ment, je suis en retard, car j'aper&ccedil;ois, en levant les yeux, la
procession bien plus pr&egrave;s d'arriver que je ne croyais; elle est d&eacute;j&agrave;
dans le dernier lacet de la route, presque &agrave; toucher le but; la
multitude de ses b&eacute;rets carlistes chemine en tra&icirc;n&eacute;e rouge, dans le vert
magnifique des foug&egrave;res. Et voici la cloche de la chapelle qui, &agrave; son
approche, entonne le carillon des f&ecirc;tes. Et bient&ocirc;t voici les coups de
fusil, signalant qu'elle arrive! C'est fini, nous aurons manqu&eacute; son
entr&eacute;e.</p>

<p>A part quelques pauvres b&eacute;b&eacute;s, rest&eacute;s en d&eacute;tresse parmi les herbes, nous
sommes les derniers ou &agrave; peu pr&egrave;s, ces petites filles et moi, ces
petites filles en robe rose ou bleue, qui n'ont pas perdu leur distance
dans les raidillons de la fin. Ma voiture en va rejoindre d'autres, qui
sont l&agrave; au repos, avec quelques chevaux de selle, quelques mules
d&eacute;tel&eacute;es, et je commence de fendre &agrave; pied la joyeuse foule, group&eacute;e sur
l'esplanade que la chapelle domine. Tant de b&eacute;rets rouges, sur ces
grands fonds verts, on dirait vraiment un champ de coquelicots, et la
vieille chapelle, derri&egrave;re eux, est toute blanche de la couche de chaux
qu'on lui a mise au printemps.</p>

<p>La messe que l'on va nous dire ce matin sur cette cime, &eacute;tant
comm&eacute;morative d'une victoire remport&eacute;e jadis ici m&ecirc;me par les milices
basques sur des troupes franco-aile mandes, sera une messe militaire,
avec mouvements d'armes et sonneries de trompettes. Et la procession
aussi est militaire, ou tout au moins a l'intention de l'&ecirc;tre; en
montant par les chemins en zigzag, elle tra&icirc;nait avec elle un canon de
campagne; pr&eacute;c&eacute;d&eacute;e d'une v&eacute;n&eacute;rable banni&egrave;re du moyen &acirc;ge, elle avait &agrave;
peu pr&egrave;s l'aspect et l'ordonnance d'une petite arm&eacute;e. Soldats et
officiers d'un jour, dans des uniformes de fantaisie, jeunes hommes
quelconques, d&eacute;guis&eacute;s pour la circonstance et manoeuvrant des fusils de
chasse. Cantini&egrave;res surtout, cantini&egrave;res &agrave; profusion, chaque compagnie
d'une dizaine de ces soldats ayant sa cantini&egrave;re, pimpante et rieuse:
quelque tille de contrebandier ou de p&ecirc;cheur, aujourd'hui en courte jupe
de velours et en corsage dor&eacute;, coiff&eacute;e du b&eacute;ret carliste et marchant
all&egrave;grement au pas, tout en jouant de l'&eacute;ventail.</p>

<p>Cette petite arm&eacute;e est l&agrave; maintenant, &agrave; la d&eacute;bandade et bavardant
jusqu'&agrave; ce que la messe commence. Malgr&eacute; le vent frais des hauteurs, les
&eacute;ventails des cantini&egrave;res s'agitent toujours, comme s'il faisait tr&egrave;s
chaud.</p>

<p>Au bord m&ecirc;me de l'esplanade, sur un mur bas que verdit la mousse, elles
s'asseyent un instant pour se reposer, ces cantini&egrave;res, apr&egrave;s avoir
soigneusement relev&eacute; leurs belles jupes de velours. Et elles s'&eacute;ventent,
elles s'&eacute;ventent, avec leur aisance espagnole &agrave; varier ce geste-l&agrave;.</p>

<p>Elles se penchent aussi, pour s'amuser &agrave; voir le pays qui se d&eacute;roule
en-dessous: Fontarabie, Hendaye, Irun, Behobia, maisonnettes de couleur
rousse, &ccedil;a et l&agrave; group&eacute;es autour d'un vieux clocher, au milieu de
l'envahissante verdure des arbres; et la Bidassoa, avec ses circuits et
ses &icirc;lots, contourn&eacute;e en arabesques bleues dans le royaume des ma&iuml;s
verts....</p>

<p>Ces jeunes filles,&mdash;&agrave; peine jolies pourtant,&mdash;la gr&acirc;ce de leurs poses,
le clinquant de leurs costumes, tout cela arrive &agrave; s'harmoniser d'une
fa&ccedil;on d&eacute;licieuse avec les lointains riants et clairs qui vont se perdre
l&agrave;-bas vers l'Oc&eacute;an. Et, par contraste, l'autre c&ocirc;t&eacute; de l'immense
tableau, le c&ocirc;t&eacute; des montagnes, demeure &agrave; ce matin dans l'ombre
farouche; sur nous, les Pyr&eacute;n&eacute;es brunes, gardant leurs nu&eacute;es d'orage,
s'obstinent &agrave; composer en haut des fonds dantesques et sombres, qui
d&eacute;tonnent avec les gaiet&eacute;s ambiantes.</p>

<p>C'est en plein vent que la messe sera dite, sur la terrasse, en vue de
cet incomparable panorama du golfe de Biscaye. L'autel, garni d'une
draperie rouge et d'une mousseline, a &eacute;t&eacute; dress&eacute; contre le vieux mur
blanc de la chapelle, au-dessus de l'ossuaire o&ugrave; dorment les restes des
combattants de jadis, et on y apporte un &agrave; un, avec respect, les objets
sacr&eacute;s qui &eacute;taient dans le choeur: des flambeaux qu'on allume et dont le
grand air tourmente la flamme; un ostensoir, une clochette; enfin,
l'antique statue de saint Martial, qui tous les ans une fois quitte la
p&eacute;nombre humide pour venir voir un peu le soleil du nouvel &eacute;t&eacute;.</p>

<p>Maintenant, &agrave; un appel de trompette, l'enfantine arm&eacute;e, les petits
soldats et leurs petites cantini&egrave;res, essayant de se recueillir pour un
instant, s'alignent autour des pr&ecirc;tres, et la messe commence. Sans doute
parce qu'il y a trop d'air ici, trop d'espace vide, elle prend un son
fr&ecirc;le, cette trompette, un son tremblotant et comme perdu. De m&ecirc;me, la
fanfare d'Irun, qui est de la c&eacute;r&eacute;monie, s'entend comme en sourdine, le
vent, l'altitude peut-&ecirc;tre att&eacute;nuant les notes de ses cuivres.</p>

<p>Tout le monde vient de plier le genou dans l'herbe: l'&eacute;l&eacute;vation!... Une
minute de vrai religieux silence. La musique entonne tr&egrave;s doucement la
marche nationale; les b&eacute;rets rouges s'inclinent de plus en plus, jusque
par terre, et des vieilles femmes prostern&eacute;es, le visage cach&eacute; sous des
mantilles de deuil, &eacute;gr&egrave;nent des chapelets. C'est adorablement joli, au
soleil, ces pr&ecirc;tres en dalmatique de soie d'autrefois, ces groupes
agenouill&eacute;s, et cette musique qui semble lointaine. Quelque chose
peut-&ecirc;tre monte &agrave; ce moment vers le ciel, quelque chose de cette pri&egrave;re
dite sur une montagne, au-dessus des clochers et des villages, au milieu
de la magnificence des verdures de juin, entre les Pyr&eacute;n&eacute;es sombres elle
d&eacute;ploiement bleu de la mer....</p>

<p>Mais l'impression religieuse est furtive ici, avec toute cette jeunesse
excit&eacute;e. La fanfare, qui d'abord jouait des morceaux presque lents et
pensifs, ne peut longtemps s'y tenir, passe bient&ocirc;t &agrave; des rythmes plus
gais&mdash;et oui &agrave; coup se lance d&eacute;lib&eacute;r&eacute;ment dans un air de fandango.</p>

<p><i>Ite, missa est</i>! Tout le monde se rel&egrave;ve. La petite arm&eacute; aux b&eacute;rets
rouges fait au pas acc&eacute;l&eacute;r&eacute; le tour de la chapelle, puis d&eacute;charge ses
fusils en l'air. Et c'est fini, on va pouvoir s'amuser!</p>

<p>D'abord, on s'&eacute;tend sur l'herbe, pour manger des bonbons et boire du
rancio. Puis, musique en t&ecirc;te, on va redescendre en se dandinant. Avec
force parades, contremarches et saluts, on ira remiser &agrave; la mairie
d'Irun la banni&egrave;re sacr&eacute;e. Et, tout de suite apr&egrave;s, on dansera sur la
place; on dansera &eacute;perdument jusqu'au milieu de la nuit.</p>

<p>P.-S.&mdash;Samedi 1<sup>er</sup> juillet. Deux jeunes p&egrave;lerins se sont poignard&eacute;s
hier au soir &agrave; mort, au retour de Saint-Martial, l'un ayant jug&eacute; que sa
fianc&eacute;e s'&eacute;tait assise trop pr&egrave;s de l'autre, l&agrave;-haut, dans la foug&egrave;re.</p>



<hr style="width: 65%;" />
<h2><a name="PREMIER_ASPECT_DE_LONDRES" id="PREMIER_ASPECT_DE_LONDRES"></a>PREMIER ASPECT DE LONDRES</h2>

<div class="right">Juillet 1909.</div>


<p>Que de surprises me r&eacute;servait l'Angleterre,&mdash;outre la plus grande, qui
fut celle de m'y voir!</p>

<p>D'abord Londres: une ville o&ugrave; j'avais jur&eacute; de ne jamais venir, mais
qu'aujourd'hui je me pique vraiment d'avoir d&eacute;couverte. Sous son ciel de
pluie, je me l'imaginais compacte et oppressante, avec de trop hautes
maisons comme en Am&eacute;rique, et je la trouve au contraire &eacute;tal&eacute;e
paisiblement, presque diffuse si l'on peut dire, parmi ses jardins aux
grands arbres, ses prairies et ses lacs. Cette expression surann&eacute;e, qui
servait &agrave; nos p&egrave;res pour d&eacute;signer Paris, lui conviendrait &agrave; merveille:
le grand village.<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> A chaque instant, au d&eacute;tour de quelque rue
&eacute;l&eacute;gante, c'est &agrave; se croire en pleine campagne; entre des berges de
haute verdure, une rivi&egrave;re coule, propre et tranquille; ou bien, sous
des ormeaux s&eacute;culaires, s'en vont &agrave; perte de vue des pelouses mouill&eacute;es
o&ugrave; paissent des moutons.... Oh! ces moutons au milieu de Londres!... Or,
ils sont l&agrave;&mdash;tant ce pays est respectueux de son pass&eacute;&mdash;en vertu de
certains droits de pacage consentis jadis &agrave; des communaut&eacute;s, il y a des
si&egrave;cles, quand la ville s'&eacute;tendait &agrave; peine et que ces squares restaient
de simples champs.&mdash;Se repr&eacute;sente-t-on, &agrave; Paris, une communaut&eacute;
r&eacute;clamant des droits pareils sur quelque terrain entre l'Op&eacute;ra et la
Madeleine?</p>

<p>Je crois bien que la brume est complice dans l'illusion de profondeur
que nous donnent ces parcs anglais; plus ou moins t&eacute;nue, elle veille
toujours l&agrave;, pour estomper les lointains, simuler des rideaux de for&ecirc;t,
et c'est elle aussi qui, d&egrave;s les seconds plans, agrandit &agrave; l'exc&egrave;s tous
les arbres.</p>

<p>Pas une heure sans pluie, et, d&egrave;s le soir, une humidit&eacute; glac&eacute;e qui vous
p&eacute;n&egrave;tre. Il para&icirc;t que je tombe sur une saison exceptionnelle et on
m'affirme que d'ordinaire le mois de juillet, m&ecirc;me ici, est
lumineux.&mdash;(Dans chaque pays nouveau, on tombe immanquablement sur un
mauvais temps d'exception.)&mdash;Donc, le ciel terne est comme rapproch&eacute; de
la terre. Sans tr&ecirc;ve, il pleut, mais cela n'emp&ecirc;che pas les petites
rivi&egrave;res, entre les pelouses en velours et les massifs de fleurs, d'&ecirc;tre
sillonn&eacute;es de yoles par centaines o&ugrave; des jeunes misses font du canotage,
v&ecirc;tues de blanc comme pour un vrai &eacute;t&eacute;. Le long de ces eaux, sur les
bords irr&eacute;prochables, quel art soigneux dans l'arrangement des plantes,
le choix des fleurs! Par nuances qui se font valoir, on a group&eacute; tout
cela; les &eacute;rables rouges du Japon &agrave; c&ocirc;t&eacute; des fusains dor&eacute;s, les pavots
jaunes d'Irlande parmi les hortensias bleus. Des rhododendrons, fleuris
follement, semblent d'&eacute;normes bouquets roses. Des palmiers qui hivernent
en serre, de grands arbustes des Indes sont plant&eacute;s &ccedil;a et l&agrave; comme au
hasard, afin de donner une impression de pays tropical tant que dure le
p&acirc;le &eacute;t&eacute;. Et,&mdash;d&eacute;tail tr&egrave;s anglais,&mdash;des bo&icirc;tes tout &agrave; fait commodes
attendent, de distance en distance, que les passants veuillent bien y
d&eacute;poser journaux ou enveloppes; sur ces prairies artificielles, on ne
voit point tra&icirc;ner les mille chiffons de papier qui sont des laideurs de
chez nous.</p>

<p>Toute cette exub&eacute;rance impr&eacute;vue de la verdure me fait retrouver au fond
de ma m&eacute;moire une phrase oubli&eacute;e depuis l'&eacute;poque des versions latines:
&laquo;<i>Tempora sunt mitiora quam in Galli&acirc;</i>&raquo;, &eacute;crivait Jules C&eacute;sar, en
parlant de ces &icirc;les o&ugrave; d&eacute;j&agrave; les Romains avaient constat&eacute; les ti&eacute;deurs du
Gulf-Stream. En effet, si nos fruits de France ne m&ucirc;rissent pas ici, en
revanche ce ciel, toujours voil&eacute; et &agrave; peine plus froid que celui de
notre Midi fran&ccedil;ais, peut couver d'admirables fleurs et d&eacute;velopper
lentement des ramures prodigieuses. Les ormeaux, les ch&ecirc;nes, les c&egrave;dres
de Londres, respect&eacute;s d'ailleurs depuis des si&egrave;cles, tr&ocirc;nent avec des
airs de g&eacute;ants sur l'herbe si bien tondue. Et ce peuple anglais,&mdash;trop
destructeur, h&eacute;las! hors de chez lui,&mdash;trouve des soins touchants m&ecirc;me
pour ses vieux arbres morts, qu'il ensevelit sous des amas d&eacute;plantes
grimpantes, au lieu de les arracher comme nous ne manquerions pas de
faire.</p>

<p>Mais, au sortir des jardins d&eacute;licieux, dans ces rues de grande ville o&ugrave;
l'on retombe sans transition, combien Londres appara&icirc;t banal et
quelconque! Des maisons de pl&acirc;tre ou de brique, qui ont tourn&eacute;
tristement au noir, &agrave; force de baigner dans les fum&eacute;es de houille. Tout
le mauvais go&ucirc;t qui s&eacute;vissait au commencement du si&egrave;cle dernier:
colonnades en toc, faux italien, faux corinthien, faux dorique, plus
pitoyables sous la lumi&egrave;re du Nord. Nulle part ces belles grisailles de
la pierre, nulle part ces belles lignes sobres, droites, ininterrompues
qui r&eacute;cemment encore (avant les Elys&eacute;e-Palace et les h&ocirc;tel Meurice)
caract&eacute;risaient Paris. Rien non plus d'un peu comparable &agrave; cette avenue
souveraine qui commence &agrave; l'Arc de Triomphe pour aboutir si
magnifiquement au Louvre.</p>

<p>Il existe pourtant un quartier qui est comme le coeur de cette ville
&eacute;parse, un lieu d'une beaut&eacute; &eacute;trange, sombrement dominateur, que je
connais d'avance par les images ainsi que tout le monde: le long de la
Tamise, &agrave; c&ocirc;t&eacute; de Westminster, ce palais du Parlement, sorte d'immense
futaie de fl&egrave;ches gothiques, dress&eacute;e tout au bord de l'eau comme une
falaise en dentelles grises, et mirant dans le fleuve de hautes
silhouettes l&eacute;g&egrave;res. C'est l&agrave; que je vais, pour ma premi&egrave;re sortie dans
Londres; mais il y a loin, et en chemin mille d&eacute;tails amusent mes yeux
qui n'avaient jamais vu l'Angleterre.</p>

<p>Tant de fleurs partout! Le moindre balcon, la moindre fen&ecirc;tre ressemble
&agrave; une corbeille de jardinier; voici m&ecirc;me des plantes sous globe, par
pr&eacute;caution contre la fum&eacute;e et la pluie.</p>

<p>Il passe des &Eacute;cossais en courte jupe, qui jouent de la cornemuse. Il
passe des enfants, chantres de chapelle protestante, qui sont coiff&eacute;s
d'une petite toque surann&eacute;e et gentiment cocasse. Beaucoup de misses en
robe blanche, &eacute;claircissant la tonalit&eacute; g&eacute;n&eacute;rale qui serait plut&ocirc;t
triste. Beaucoup de soldats en dolman vermillon; assis &agrave; c&ocirc;t&eacute; de leur
&laquo;payse&raquo; sur les bancs des squares, ils &eacute;clatent comme des coquelicots
dans de l'herbe. Des squares, des squares plus encore que de maisons;
c'est un jardin, un bois, autant qu'une ville. Mais les moutons, qui
paissent dans ces prairies encloses, ont bien la laine un peu noir&acirc;tre,
pass&eacute;e &agrave; la fum&eacute;e de houille, comme sont toutes les choses de Londres, &agrave;
l'exception des verdures nouvelles. Du reste les moineaux aussi, les
moineaux qui picorent &agrave; terre, ont les ailes comme charbonn&eacute;es.</p>

<p>Combien tout est correct, m&eacute;thodique, dans ces rues, dans la mani&egrave;re de
circuler de ces foules! Ni encombrement, ni disputes; personne n'&eacute;l&egrave;ve
la voix, pas m&ecirc;me les cochers en collision. A tous les carrefours,
d'innombrables agents de police, sans rien dire, d'un geste qui vise &agrave;
la gr&acirc;ce, de minute en minute arr&ecirc;tent les voitures, les automobiles,
font traverser les pi&eacute;tons, qui ne disent rien non plus. Et combien la
mise des femmes est discr&egrave;te, tr&egrave;s <i>province</i> m&ecirc;me, dirait-on chez nous;
les &eacute;l&eacute;gances d'ici&mdash;et il en est d'extr&ecirc;mes&mdash;se r&eacute;servent pour le soir
et d'ailleurs ne descendent gu&egrave;re jusqu'&agrave; la classe moyenne. Nulle part
de ces stup&eacute;fiants chapeaux qui, en pleine avenue de l'Op&eacute;ra, font
songer au promenoir d'un asile d'ali&eacute;n&eacute;es. Le diable sans doute n'y perd
rien; mais les apparences, oh! les apparences, avec quel soin on les
sauvegarde! Et c'est bien quelque chose, de ne pas faire impudent
&eacute;talage.</p>

<p>Malgr&eacute; de fr&eacute;quentes ond&eacute;es, les parcs ombreux, les petits batelets des
pi&egrave;ces d'eau ne d&eacute;semplissent pas; ces gens veulent quand m&ecirc;me jouir de
la courte saison qui devrait &ecirc;tre belle, et s'asseoir sous leurs grands
arbres v&eacute;n&eacute;rables.</p>

<p>C'est &eacute;trange, je me figurais qu'&agrave; Londres tout me serait antipathique,
et au contraire j'y sens fl&eacute;chir par degr&eacute;s mes haines de race contre ce
peuple, &eacute;ternel ennemi du n&ocirc;tre. Ceci est du reste proverbial: on ne
conna&icirc;t les Anglais qu'en les rencontrant chez eux.</p>

<p>L'envie me prend m&ecirc;me de descendre de voiture, pour me m&ecirc;ler aux gens de
la rue, ou pour fl&acirc;ner dans les squares, regarder canoter les misses en
robe blanche. J'oublie le Parlement et Westminster; me voici sans but,
promenant &agrave; pied, sous une vague pluie qui tombe d'une fa&ccedil;on presque
aimable et ne mouille pas.</p>

<p>Beaucoup de bonhomie chez ces promeneurs de Londres,&mdash;et, sans nul
doute, <i>individuellement</i>, de la bont&eacute;. Un malheur pour l'Angleterre est
d'avoir confi&eacute; les affaires du Transvaal et de la vall&eacute;e du Nil &agrave; des
hommes de proie, en qui s'exag&eacute;raient les plus implacables duret&eacute;s
<i>collectives</i> de la race anglo-saxonne, et qui l'ont fait pour longtemps
honnir. Mais d&eacute;j&agrave; au Transvaal la bont&eacute; personnelle du Roi a pr&eacute;valu, et
l'heure peut-&ecirc;tre viendra pour les Egyptiens de sentir se desserrer
l'inique &eacute;treinte....</p>

<p>A nouveau des perspectives d'arbres se d&eacute;plient devant moi, ramenant
l'illusion qu'une for&ecirc;t doit &ecirc;tre proche. Sur les pelouses, un feu
d'artifice en g&eacute;raniums tout rouges, et, &agrave; ma droite, un palais plut&ocirc;t
maussade, aux murailles enfum&eacute;es, presque noires: Buckingham Palace, la
r&eacute;sidence royale; n'&eacute;tait alentour cet espace libre qui lui donne grand
air, il ne semblerait ni assez beau ni assez vaste pour de tels
souverains.</p>

<p>La foule est l&agrave;, qui stationne, rang&eacute;e le long des trottoirs, attendant
quelqu'un ou quelque chose. Une voiture vient de passer, tr&egrave;s salu&eacute;e,
qu'&agrave; peine j'ai eu le temps d'apercevoir, et des ouvriers, arr&ecirc;t&eacute;s aussi
pour regarder, m'apprennent que c'&eacute;taient le prince et la princesse de
Galles;&mdash;(ils prononcent leurs noms avec une nuance de respect que nous
n'aurions plus en France). Ils sont polis, ces ouvriers, l'air bon
enfant. Si je veux rester, me disent-ils, je verrai le Roi et la Reine,
qui vont sortir bient&ocirc;t.&mdash;Certainement je resterai, car c'est aussi une
mani&egrave;re de faire connaissance avec les Majest&eacute;s, que de les observer
d'abord d'en bas, m&ecirc;l&eacute; aux plus humbles sur leur parcours.</p>

<p>&Eacute;norm&eacute;ment de monde. Et le spectacle cependant doit &ecirc;tre us&eacute; ici, car
les souverains, para&icirc;t-il, sortent souvent. Mais leurs sujets aiment
bien les revoir et s'amassent toujours, comme nagu&egrave;re, dans nos
campagnes fran&ccedil;aises, on accourait sur le passage du Saint Sacrement.
Le Roi, pour les Anglais, repr&eacute;sente encore l'&acirc;me de l'Angleterre,&mdash;et
on comprend tout ce qu'une telle id&eacute;e doit donner &agrave; un peuple de
coh&eacute;sion et de solidit&eacute;.</p>

<p>Je regarde les pelouses, empourpr&eacute;es de g&eacute;raniums, et le palais morose,
qui semble au milieu d'un bois. A chaque porte se tiennent des soldats
rouges, plus roides que les n&ocirc;tres, coiff&eacute;s d'un haut bonnet &agrave; poils qui
chez nous figurerait un objet pr&eacute;historique; ils sont placides,
d&eacute;coratifs, et d'ailleurs inutiles, tant la r&eacute;sidence para&icirc;t gard&eacute;e par
le respect de tous.</p>

<p>Enfin, la voiture royale! Elle s'avance au trot rapide, pr&eacute;c&eacute;d&eacute;e d'une
escorte de cavaliers rouges qui ont tr&egrave;s noble allure. J'aper&ccedil;ois le
visage du Roi, au moment o&ugrave; il rend le salut &agrave; un groupe de presque
mis&eacute;reux; il a l'air bienveillant et bon; il sourit, on devine qu'il se
sent en confiance, comme vraiment au milieu des siens. Et, &agrave; c&ocirc;t&eacute; de
lui, est-ce possible que ce soit la Reine? cette encore si jeune femme
dont le profil exquis, plus fin que ceux que Ton grave sur les cam&eacute;es,
accuse &agrave; peine trente ans.</p>



<hr style="width: 65%;" />
<h2><a name="BERLIN_VU_DE_LA_MER_DES_INDES" id="BERLIN_VU_DE_LA_MER_DES_INDES"></a>BERLIN VU DE LA MER DES INDES</h2>

<div class="right">Novembre 1899.</div>


<p>De loin et par contraste, des choses, des lieux, que Ton avait assez
distraitement vus en passant, vous r&eacute;apparaissent quelquefois en
souvenir, sous leurs d&eacute;finitifs aspects, et l'on en demeure obs&eacute;d&eacute;.
Ainsi aujourd'hui, au milieu de tout ce bleu de la mer des Indes&mdash;o&ugrave; je
m'en vais doucement, berc&eacute; sous le soleil&mdash;l'image d'une ville du Nord,
que je visitai il y a vingt jours &agrave; peine, revient me poursuivre. Oh!
l'oppressante et triste ville!...</p>

<p>Je ne sais quelle curiosit&eacute; me prit de la conna&icirc;tre, cette capitale
allemande, que je me refusais &agrave; croire ennemie, et c'est &agrave; la veille
m&ecirc;me de mon d&eacute;part pour l'Inde profonde que brusquement je d&eacute;cidai de
l'aller voir.</p>

<p>Le trajet, par l'express de Li&egrave;ge, fut d&eacute;j&agrave; pour me serrer le coeur.
Octobre finissait, sur notre Europe effeuill&eacute;e,&mdash;et il y a toujours une
m&eacute;lancolie &agrave; s'en aller, les soirs d'automne, tr&egrave;s vite vers le Nord: on
sent baisser d'heure en heure la lumi&egrave;re, non pas seulement parce que le
jour d&eacute;cline, et aussi la saison, mais parce que l'obliquit&eacute; du soleil
augmente et que ses rayons se d&eacute;colorent dans de plus h&acirc;tifs
cr&eacute;puscules.</p>

<p>Donc, je roulais vers la Prusse, vers Berlin. Au milieu des campagnes
belges, de plus en plus d&eacute;nud&eacute;es, passaient les villes et les villages,
en briques rouges et ardoises, avec force tuyaux d'usine,&mdash;tout cela
d'une couleur si sombre, apr&egrave;s les maisons blanches de mon sud-ouest
fran&ccedil;ais! La lumi&egrave;re baissait, baissait; on percevait aussi
raccourcissement de la journ&eacute;e, d&ucirc; &agrave; ces latitudes plus hautes; le
soleil, paiement rose, semblait s'enfoncer avant l'heure dans des brumes
d&eacute;j&agrave; hivernales. Et, de s'en aller si vite, si vite, &agrave; la fa&ccedil;on moderne,
ne m'&eacute;tait point la notion de toute la distance parcourue vers les
r&eacute;gions grises; alors, dans l'engourdissement d'un demi-sommeil, me
venait presque une anxi&eacute;t&eacute; nerveuse&mdash;oh! tout &agrave; fait enfantine, je le
reconnais&mdash;&agrave; l'id&eacute;e que, si cette vitesse extr&ecirc;me faisait d&eacute;faut, allait
se d&eacute;traquer avant le retour, il faudrait beaucoup de temps ensuite pour
rebrousser chemin vers mon pays plus clair....</p>

<p>La Belgique et la moiti&eacute; de l'Allemagne, franchies &agrave; toute vapeur, en
pleine nuit, &agrave; grand fracas de sifflets et de ferraille: un voyage de
cauchemar, eussent dit nos p&egrave;res, mais cette fa&ccedil;on de voyager devient
universelle, &agrave; notre &eacute;poque affol&eacute;e. Parfois, aux instants d'arr&ecirc;t, des
milliers de feux, refl&eacute;t&eacute;s dans de l'eau noire, indiquaient la grandeur
et le pullulement des villes fluviales, au milieu de r&eacute;gions sans doute
humides et grasses. Je me rappelle surtout&mdash;quand des voix germaniques
cri&egrave;rent un nom de ville dont nous avons fait en fran&ccedil;ais &laquo;Cologne&raquo;,&mdash;je
me rappelle les alignements infinis de lampes qui se r&eacute;p&eacute;t&egrave;rent en
tra&icirc;n&eacute;es dans le Rhin. Mon Dieu, que de feux allum&eacute;s sur le monotone
parcours: m&ecirc;me au milieu des campagnes, des lampes &eacute;lectriques
&eacute;clairaient bl&ecirc;me et froid dans le brouillard obscur, des s&eacute;ries de
hauts fourneaux lan&ccedil;aient vers les t&eacute;n&egrave;bres du ciel leurs flammes
rouges,&mdash;tout cela r&eacute;v&eacute;lant une vie nocturne anormale, surmen&eacute;e,
f&eacute;brile, &eacute;puisante. En v&eacute;rit&eacute;, ce coin de notre pauvre petite Europe,
d&eacute;j&agrave; si us&eacute;e partout et d&eacute;fra&icirc;chie, semblait plus particuli&egrave;rement
travaill&eacute; par le microbe humain....</p>

<p>Oh! les nuits limpides et silencieuses en Orient, les nuits o&ugrave; les
hommes sommeillent, r&ecirc;vent et font leur pri&egrave;re!...</p>

<p>Repassant ensuite en plein jour, pour revenir vers la France, je les
vis, ces usines, ces manufactures allemandes, monstrueuses b&acirc;tisses en
briques, rouge&acirc;tres ou charbonn&eacute;es sous le gris des nuages,&mdash;et
d'ailleurs toutes neuves, car la fi&egrave;vre de l'industrie est dans ce
pays-l&agrave; un mal r&eacute;cent. J'avais envie de leur crier, &agrave; ces pauvres
ouvriers conduits en troupeau: &laquo;Vous vous trompez, ou l'on vous trompe.
Le bonheur n'est point dans le surmenage des fabriques; ni la prosp&eacute;rit&eacute;
durable, dans l'exc&egrave;s de produire. Bient&ocirc;t, in&eacute;vitablement, vous
conna&icirc;trez de terribles lendemains. Retournez donc plut&ocirc;t dans les
champs, o&ugrave; vos p&egrave;res travaillaient.&raquo;</p>

<p>Je dis cela... mais c'est peut-&ecirc;tre moi, l'&eacute;gar&eacute;. J'avoue ne point
conna&icirc;tre grand'chose aux questions sociales. En ce moment surtout, je
suis quelqu'un qui s'en va vers l'Inde, vers la paix de l'Inde,&mdash;autant
dire quelqu'un <i>qui n'y est plus</i>....</p>

<hr style='width: 45%;' />

<p>Berlin, o&ugrave; j'arrivai au petit jour, me surprit d&egrave;s l'abord par son luxe
&eacute;tourdissant, tout flambant neuf, son luxe de parvenu, si l'on peut dire
ainsi lorsqu'il s'agit d'une ville.</p>

<p>Sur l'avenue des Tilleuls&mdash;qui &eacute;tait le centre &eacute;l&eacute;gant d'autrefois,
avant le grand empire, et qui a conserv&eacute;, au milieu du clinquant des
rues nouvelles, un certain air de discr&eacute;tion comme il faut,&mdash;le hasard
me fit loger dans un h&ocirc;tel genre vingti&egrave;me si&egrave;cle, o&ugrave; s&eacute;vit d'une fa&ccedil;on
intol&eacute;rable la tyrannie de l'&eacute;lectricit&eacute;, du soi-disant confort, des
trop ing&eacute;nieuses petites inventions. Et je passai l&agrave; trois ou quatre
jours de morne ennui, m'&eacute;vertuant &agrave; m'int&eacute;resser &agrave; quelque chose, et n'y
arrivant jamais. On me disait: &laquo;Visitez les mus&eacute;es, les palais.&raquo; Mais
qu'est-ce que &ccedil;a pouvait me faire, ces mus&eacute;es garnis de tableaux venus
d'ailleurs, ces palais en style de partout, sans une note d'art local
nulle part? Et j'errais au milieu des foules, par les rues o&ugrave; l'on
respirait du froid. Bien in&eacute;l&eacute;gantes, ces foules, mais polies et bonnes
personnes. Des femmes au frais visage, d'un rose exquis d'hortensia,
mais portant des chapeaux mal emplum&eacute;s et des bottines &agrave; &eacute;lastiques,
avec des chaussettes cachou.&mdash;Mon Dieu, combien je trouve pu&eacute;ril que ce
d&eacute;tail de leurs chaussettes cachou vienne me faire sourire jusqu'ici,
dans la s&eacute;r&eacute;nit&eacute; hautaine de la mer!&mdash;Malgr&eacute; la brume p&eacute;n&eacute;trante et
mauvaise, les passants&mdash;qui avaient l'air de fort braves gens, je le
reconnais&mdash;s'exclamaient entre eux sur la cl&eacute;mence du ciel: &laquo;Ah! le
beau temps, l'incomparable automne que nous avons!... Mais, par exemple,
si le vent de Russie vient &agrave; souffler....&raquo; Et l'envie me prenait de m'en
aller plus vite, pour &eacute;viter ce vent-l&agrave;.</p>

<p>Cependant, par exception, il ne gelait pas encore, c'est vrai. Et dans
ce grand bois de ch&ecirc;nes, qui est une surprise et un repos en plein
centre de la ville, on pouvait presque se promener sans h&acirc;te, sous la
pluie des feuilles jaunes et des feuilles rousses: un lieu charmant,
malgr&eacute; la pauvret&eacute; de sa flore et malgr&eacute; l'invasion un peu barbare des
statues neuves; des recoins tranquilles et quasi sauvages, jouant les
dessous de for&ecirc;t, &agrave; deux pas des tramways, des brasseries,&mdash;et, le soir,
comme on n'&eacute;claire point, des amoureux partout, dans le brouillard
glac&eacute;.</p>

<p>Il y avait aussi pour moi, &agrave; l'entr&eacute;e de ce bois, un petit coin de
patrie, o&ugrave; je revenais d'instinct, comme un exil&eacute;: l'ambassade de
France, avec son square o&ugrave; des rosiers du Bengale fleurissaient encore,
gr&acirc;ce &agrave; la douceur inusit&eacute;e de la saison. Et je me rappelle, sur ces
fleurs, un matin de soleil, le passage d'un pauvre grand papillon,
engourdi et lent, qui semblait s'&eacute;tonner de si longtemps vivre.... Un
papillon sur des roses, &agrave; Berlin, en novembre, on sentait l'anomalie de
cela, et je ne saurais vraiment dire pourquoi c'&eacute;tait si m&eacute;lancolique.</p>

<p>Et, quand je m'&eacute;tais longtemps ennuy&eacute; dans les rues, je remontais, au
d&eacute;clin du jour, m'ennuyer dans ma chambre, que des radiateurs avaient
clandestinement chauff&eacute;e sans y amener de gaiet&eacute;. Accoud&eacute; &agrave; ma fen&ecirc;tre,
derri&egrave;re les vitres doubles, je regardais le va-et-vient de l'avenue des
Tilleuls, les pi&eacute;tons, les cavaliers, les voitures. Quelle lugubre
lumi&egrave;re, &agrave; cette tomb&eacute;e de jour!... Au-dessus des maisons, l&agrave;-bas, la
coupole du Reichstag allemand, lourde et magnifique, toute dor&eacute;e, toute
neuve, l'air dominateur. Plus loin, toute neuve aussi et toute dor&eacute;e,
une Victoire g&eacute;ante, sur une colonne, ouvrait ses ailes dans le ciel
p&acirc;le. Mais de hideux tuyaux d'usine, soufflant des fum&eacute;es sombres,
montaient plus haut que ces choses somptueuses, et d'innombrables
r&eacute;seaux d'&eacute;lectricit&eacute; couraient au-dessus de tout cela, enveloppant ces
toits, ces monuments, cette ville, de leurs &eacute;cheveaux sans fin, comme si
des tisserands fantastiques ou des araign&eacute;es avaient travaill&eacute; dans
l'air pour emprisonner Berlin dans leurs milliers de fils. Et le soleil
du Nord mourait avec lenteur sur les chemin&eacute;es de l'usine colossale, sur
le d&ocirc;me du Reichstag allemand, sur la grande femme aux ailes d'oiseau
d&eacute;ploy&eacute;es dans le ciel incolore. Il &eacute;tait si tristement rose, ce soleil
oblique, et il semblait venir de si loin!...</p>

<p>Et, quand je m'&eacute;tais longuement ennuy&eacute; dans ma chambre, je redescendais,
&agrave; la nuit, m'ennuyer par les rues, o&ugrave; les myriades de lampes faisaient
un semblant de jour bl&ecirc;me sur les visages, sur les boutiques, les
cabarets &agrave; bi&egrave;re et les restaurants &agrave; choucroute. Le grouillement de
cette ville de pr&egrave;s de deux millions d'&acirc;mes, pouss&eacute;e en h&acirc;te comme un
champignon, emplissait les larges voies droites, sillonn&eacute;es de rails de
fer, et, gr&acirc;ce au jeu de ces lampes dans la brume, les maisons &agrave; cinq ou
six &eacute;tages&mdash;en fouie, il est vrai, et en carton-p&acirc;te, mais bariol&eacute;es,
dor&eacute;es, surcharg&eacute;es de clochetons et de moulures&mdash;simulaient une vraie
magnificence, &eacute;crasante pour nos maisons parisiennes, moins hautes, qui
gardent des lignes plus sobres, avec le ton gris des pierres. Jusque
dans les faubourgs extr&ecirc;mes, habit&eacute;s par les ouvriers socialistes,
toujours la m&ecirc;me pr&eacute;tention des fa&ccedil;ades; pas de vieux quartiers, pas de
maisonnettes, rien que des b&acirc;tisses &eacute;normes, ultra-modernes et satur&eacute;es
d'&eacute;lectricit&eacute;.&mdash;J'avais d&egrave;s le premier jour appris qu'ici, o&ugrave; tout est
r&eacute;gl&eacute; d'une fa&ccedil;on pratique et militaire, il y a le haut du trottoir pour
les promeneurs qui vont dans un sens, le bas pour ceux qui vont dans
l'autre, et machinalement je suivais, sans me tromper, les sillages
humains.</p>

<p>La nuit, quand des souffles plus froids s'engouffraient aux carrefours,
la lourde gaiet&eacute; de la bi&egrave;re s'&eacute;pandait sur la ville. Que de brasseries
partout, que de brasseries &agrave; musiquettes et &agrave; tambourinages de foire! Et
tant de sortes de bi&egrave;re: la p&acirc;le, la blonde, la brune ou la noir&acirc;tre,
servies chacune dans des chopes de forme sp&eacute;ciale, m&ecirc;me dans des pots en
sapin pour donner un go&ucirc;t de r&eacute;sine! Tous les sous-sols du
&laquo;m&eacute;tropolitain&raquo; berlinois, am&eacute;nag&eacute;s en interminables s&eacute;ries de lieux &agrave;
boire, s'&eacute;clairaient pour la f&ecirc;te nocturne: sous le va-et-vient des
locomotives, cabarets bas, &agrave; plafond de t&ocirc;le et de fonte, &agrave; d&eacute;coration
simili-orientale ou pseudo-japonaise; chanteurs genre tyrolien,
orchestres s'effor&ccedil;ant de para&icirc;tre tziganes. Et, de minute en minute,
&eacute;branlant tout, couvrant d'un roulement de tonnerre les violons' et les
cuivres, des trains en marche au-dessus de la t&ecirc;te des buveurs....
Pauvres gens, dont le seul plaisir des soirs est de s'entasser l&agrave;, quand
il vente ou qu'il neige! Petits bourgeois, ouvriers trop endimanch&eacute;s,
d&eacute;pensant dans ces dessous irrespirables du chemin de fer toute leur
paye, et <i>n'&eacute;pargnant point</i>, entra&icirc;n&eacute;s par la nouveaut&eacute; du faux confort
qui leur est venu et du faux luxe.... De l&agrave; bi&egrave;re et de la bi&egrave;re!... De
grosses filles rougeaudes, na&iuml;vement costum&eacute;es en berg&egrave;res des Alpes,
vendant des tranches de raifort qui excitent &agrave; boire. Et, dans les
recoins discrets, de petits &laquo;<i>vomitorium</i>&raquo; adoss&eacute;s au mur, avec une
inscription de peur des m&eacute;prises sur l'usage &agrave; en faire.... Pauvres
buveurs! Leur licence un peu &eacute;tal&eacute;e n'avait point notre d&eacute;sinvolture, et
l'attitude des amants &agrave; c&ocirc;t&eacute; des amantes se montrait plut&ocirc;t
sentimentale; sans doute ils entendaient autrement que chez nous
l'amour&mdash;sous l'&eacute;gide des lois allemandes, plus favorables que les
n&ocirc;tres &agrave; l'&eacute;closion des petits soldats pour l'arm&eacute;e, des petits ouvriers
pour l'usine....</p>

<p>Pauvres buveurs entass&eacute;s! D'ici surtout, d'ici o&ugrave; l'on vit dans l'air et
la lumi&egrave;re, leur cas para&icirc;t lamentable. Mais ils n'&eacute;taient point
antipathiques; ils avaient plut&ocirc;t la bonhomie au visage et t&eacute;moignaient
m&ecirc;me d'une certaine politesse inconnue chez nous: les hommes restaient
d&eacute;couverts, apr&egrave;s avoir, en arrivant, distribu&eacute; &agrave; la ronde des petits
saluts qu'on leur rendait soigneusement.... Nos ennemis, ces gens-l&agrave;!
Mais pourquoi donc? Que de malentendus int&eacute;ress&eacute;s au fond des haines
nationales, et quelle absurdit&eacute; que les fronti&egrave;res, pour qui les
regarde de loin et de haut!...</p>

<hr style='width: 45%;' />

<p>Et cependant... je me souviens de mon &eacute;motion soudaine et de ma
r&eacute;volte, en apercevant, un matin, sur une place de cette ville, un canon
fran&ccedil;ais exhib&eacute; comme un troph&eacute;e. Je m'&eacute;tais arr&ecirc;t&eacute; court, devant cette
silhouette aussit&ocirc;t reconnue. Un canon de marine, h&eacute;las! amen&eacute; du
Mont-Val&eacute;rien pour parader l&agrave;, entre des obusiers de chez nous, sur
cette place prussienne!... Un canon pareil &agrave; ceux de certaine corvette,
dont j'eus l'honneur autrefois de commander la batterie pendant un
bombardement.... Ce m&eacute;canisme de combat, jadis si familier, vieilli
aujourd'hui, semi-barbare &agrave; c&ocirc;t&eacute; des perfectionnements nouveaux et
devenu objet de curiosit&eacute; chez des Allemands, attestait pour moi le
recul de mes jeunes ann&eacute;es,&mdash;ce qui &eacute;tait d&eacute;j&agrave; nostalgique, par ce matin
brumeux de novembre. Mais surtout un sentiment d'un ordre moins
personnel m'avait pris au coeur&mdash;et mes yeux s'&eacute;taient voil&eacute;s tout &agrave;
coup....</p>

<p>Oui, je crois bien que tout &agrave; l'heure je me trompais; il y a des
fronti&egrave;res encore, et, malgr&eacute; mon d&eacute;tachement de voyageur qui s'en va
vers les d&eacute;daigneuses s&eacute;r&eacute;nit&eacute;s bouddhiques, comme je reviendrais vite,
&agrave; l'appel de guerre! Quel effondrement, en ce cas-l&agrave;, n'est-ce pas, de
toutes nos fraternelles th&eacute;ories! De longtemps encore, on aura beau
faire, le vieux mot de patrie ne sera pas rempla&ccedil;able, et un drapeau de
certaines couleurs gardera le myst&eacute;rieux pouvoir, rien qu'en
apparaissant, d'entra&icirc;ner nos &acirc;mes et de les grandir. C'est surann&eacute;, si
l'on veut; c'est absurde tant qu'on voudra; mais c'est irr&eacute;sistible et
peut-&ecirc;tre sublime.</p>

<hr style='width: 45%;' />

<p>Un quartier, dans ce Berlin, arrive toutefois &agrave; une certaine beaut&eacute;
inqui&eacute;tante, dont j'ai gard&eacute; l'image: celui des palais, des arsenaux et
des mus&eacute;es. Une rivi&egrave;re l'entoure, la Spr&eacute;e froide et noire, que
traversent en ce lieu des ponts &agrave; balustres de marbre ou de porphyre,
bord&eacute;s de statues ou de grandes urnes &agrave; tr&eacute;pieds de bronze. Les voies y
sont moins peupl&eacute;es, il y r&egrave;gne un certain silence et, parmi de massives
constructions en pierres uniform&eacute;ment sombres, on se repose du
clinquant, des boutiques et des bariolages. Toutefois, rien de local,
pas plus ici qu'ailleurs; toujours la servile imitation de la Gr&egrave;ce, les
colonnes doriques et les statues,&mdash;d'o&ugrave; ce titre d'&laquo;Ath&egrave;nes de la Spr&eacute;e&raquo;
donn&eacute; par les Prussiens &agrave; leur ville. Tout cela, lourdement pompeux,
accusant des pr&eacute;tentions, sans doute illusoires, &agrave; la souverainet&eacute; et &agrave;
la dur&eacute;e. Trop de statues, vraiment, align&eacute;es &agrave; terre le long des
rampes, ou bien perch&eacute;es en haut sur les frises. C'est inimaginable, la
quantit&eacute; de bonshommes ou de b&ecirc;tes qui se d&eacute;tachent sur le ciel
incolore: grandes silhouettes fig&eacute;es, grands gestes tragiques sur les
nuages, chevaux cabr&eacute;s aux angles des toits, battant l'air de leurs
pattes. Et aussi tant d'ailes, noires ou dor&eacute;es, de G&eacute;nies, de
Victoires, d'aigles surtout; d'aigles pr&ecirc;ts &agrave; fondre et &agrave; lac&eacute;rer.</p>

<p>Il n'est pas jusqu'&agrave; la religion protestante qui, d&eacute;vi&eacute;e de son vrai
sens, ne paraisse ici devenir ambitieuse et antichr&eacute;tienne, dans cet
immense temple de luxe, trop surcharg&eacute; de colonnes, de coupoles, et
n'ayant pas, comme les admirables cath&eacute;drales gothiques, l'excuse du
temps, puisqu'il date d'hier.... Oh! les humbles temples, blancs et
simples, o&ugrave; j'ai ador&eacute; dans mon enfance &laquo;<i>en esprit et en v&eacute;rit&eacute;</i>&raquo;!...</p>

<p>Le palais imp&eacute;rial d'autrefois, inhabit&eacute; depuis le nouveau r&egrave;gne, se
dresse sinistre, sous le rev&ecirc;tement noir que lui ont fait les pluies et
les fum&eacute;es. Sa haute porte, au blason d'or terni, est masqu&eacute;e &agrave; pr&eacute;sent
par le monument tout neuf &eacute;lev&eacute; &agrave; l'empereur Guillaume (le grand,
l'anc&ecirc;tre); ici encore, pour immortaliser cette gloire, une d&eacute;bauche de
statues, un amas de porphyre et de bronze; d'&eacute;normes aigles, pr&ecirc;ts &agrave;
d&eacute;chirer, du bec et de la serre; d'&eacute;normes lions, la griffe ouverte et
les dents montr&eacute;es....</p>

<p>Toujours l'oiseau de proie, toujours la b&ecirc;te de proie, en des attitudes
de provocation, de rapt et de conqu&ecirc;te. Est-ce bien le g&eacute;nie de cette
race de po&egrave;tes, de penseurs, de calculateurs, que symbolisent ces
marbres et ces bronzes? Ou bien n'y a-t-il pas; malentendu encore
l&agrave;-dessous, et incompr&eacute;hension du peuple par les chefs qui le m&egrave;nent?...</p>

<hr style='width: 45%;' />

<p>Mon Dieu, que de soldats &agrave; Berlin, surtout dans ce quartier des palais!
Des factionnaires partout, des postes partout, des fusils dehors &eacute;tal&eacute;s
en faisceaux: petits soldats tout jeunes et roses, aux figures
d'anodines poup&eacute;es sous le casque, ayant un geste irr&eacute;prochablement
machinal pour porter ou pr&eacute;senter les armes, du matin au soir, aux
officiers qui ne cessent de passer, en cette ville ultra-militaire,
encombr&eacute;e d'uniformes. Oh! ils n'ont rien de l'aigle ni du lion, ces
bons petits soldats aux yeux na&iuml;fs. Et l&agrave; encore, n'y aurait-il pas
malentendu peut-&ecirc;tre?... Tel paysan bavarois ou wurtembergeois, p&egrave;re
d'une bande de ces enfants-l&agrave;, n'aimerait-il pas mieux s'arranger avec
quelque puissance voisine afin d'avoir plus de colonies o&ugrave; s'en iraient
prosp&eacute;rer ses fils, que de les envoyer &agrave; la fronti&egrave;re, dans le troupeau
innombrable et merveilleusement automatique, et de les faire tuer l&agrave;,
pour qu'on ajoute ensuite quelques nouvelles b&ecirc;tes f&eacute;roces en m&eacute;tal
autour du palais des rois de Prusse?...</p>

<p>Je dis cela.... Apr&egrave;s tout, je n'en sais rien. Et, pour l'heure, je me
sens d&eacute;tach&eacute; de ce probl&egrave;me; je suis quelqu'un qui s'en va vers l'Inde,
chercher la paix religieuse aupr&egrave;s des vieux sages, dans des r&eacute;gions
hautes, o&ugrave; n'atteint point le vol des pauvres petits vautours de bronze
qui d&eacute;ploient leurs ailes l&agrave;-bas au bord de la Spr&eacute;e dans le ciel
septentrional....</p>

<p>Non, je n'en sais rien.... Mais, ce que je sais par exemple, c'est qu'en
rentrant dans mon pays, ma joie fut immense de r&eacute;entendre tout &agrave; coup
des voix fran&ccedil;aises. J'aurais embrass&eacute; les douaniers de chez nous, par
qui je fus r&eacute;veill&eacute; &agrave; la fronti&egrave;re,&mdash;et pourtant je ne suis pas suspect
de partialit&eacute; envers ce corps-l&agrave;.&mdash;Jamais, au retour des plus longues
campagnes dans les plus lointains pays, jamais je n'avais connu tel
soulagement &agrave; me retrouver en France.</p>

<p>C'est que sans doute, malgr&eacute; mon parti pris de fraternit&eacute;, malgr&eacute; la
nature si visiblement d&eacute;bonnaire du peuple berlinois, malgr&eacute; la
courtoisie des grands et l'aimable accueil, un s&ucirc;r instinct m'avait
avis&eacute;: je revenais de chez <i>l'ennemi</i>.</p>



<hr style="width: 65%;" />
<h2><a name="VIEILLE_BARQUE_VIEUX_BATELIER" id="VIEILLE_BARQUE_VIEUX_BATELIER"></a>VIEILLE BARQUE, VIEUX BATELIER</h2>


<p>Au quai de Th&eacute;rapia, pour passer sur l'autre rive du Bosphore, il
s'agissait de choisir une barque, parmi celles qui attendaient l&agrave;,
toutes pr&ecirc;tes, jolies pour la plupart, bien peinturlur&eacute;es, avec de beaux
coussins en velours, chacune ayant son rameur jeune, aux bras solides.</p>

<p>Seule, la plus proche, celle &agrave; qui c'&eacute;tait le tour, avait l'air d'une
pauvresse &agrave; c&ocirc;t&eacute; des autres; point de velours sur les coussins, mais des
housses d'indienne en petits morceaux de diff&eacute;rentes couleurs; bien
propre pourtant, cette barque, bien soign&eacute;e, mais si vieille, avec des
rapi&eacute;&ccedil;ages, et mont&eacute;e par un batelier caduc, en costume si
mis&eacute;reux!&mdash;Presque brutalement je la refusai, pour faire accoster la
suivante, qui &eacute;tait fra&icirc;che et dor&eacute;e.</p>

<p>Mais quand elle s'&eacute;carta pour me laisser place, je vis avec quels soins
ing&eacute;nieux ces morceaux d'indienne &eacute;taient assembl&eacute;s et raccommod&eacute;s:
oeuvre sans doute de quelque vieille femme, &eacute;pouse de ce bonhomme, pour
essayer de donner encore un peu d'apparence &agrave; la barque d&eacute;fra&icirc;chie, et
ne pas trop rebuter les clients. Surtout je croisai le regard du vieux
batelier, un regard charg&eacute; de reproche contenu, de r&eacute;signation et de
d&eacute;tresse....</p>

<p>Alors une piti&eacute; d&eacute;sol&eacute;e me serra le coeur, ma journ&eacute;e en fut assombrie.
Je me promis de revenir le lendemain, de choisir celui-l&agrave; entre tous, de
le complimenter sur le bon go&ucirc;t de ses modestes embellissements, m&ecirc;me
de le reprendre chaque fois que je passerais.</p>

<p>Mais, ni le lendemain, ni les jours suivants, je ne pus le retrouver.
Et,&mdash;c'est peut-&ecirc;tre bien pu&eacute;ril,&mdash;de toutes les mauvaises actions de ma
vie, aucune ne m'a laiss&eacute; plus de remords que l'affront fait &agrave; ce pauvre
vieux, &agrave; ses petites housses d'indienne serties d'humbles galons rouges
et si laborieusement arrang&eacute;es....</p>



<hr style="width: 65%;" />
<h2><a name="PROCESSION_DE_VENDREDI_SAINT_EN_ESPAGNE" id="PROCESSION_DE_VENDREDI_SAINT_EN_ESPAGNE"></a>PROCESSION DE VENDREDI SAINT EN ESPAGNE</h2>


<p>Depuis quinze ans bient&ocirc;t, ce qui marque surtout dans ma m&eacute;moire les
f&ecirc;tes de P&acirc;ques&mdash;mais je ne saurais dire pourquoi,&mdash;c'est, au pays
basque, &agrave; Irun, cet instant qui suit la rentr&eacute;e de la procession du
vendredi saint dans l'&eacute;glise sombre et am&egrave;ne le retour soudain du
silence sur la vieille petite ville, apr&egrave;s l'agitation de l'archa&iuml;que
d&eacute;fil&eacute;.</p>

<p>Cela se passe chaque fois par quelque soir de printemps encore
incertain, avec des ti&eacute;deurs qui d&eacute;j&agrave; grisent un peu, et avec des
feuilles d&eacute;pli&eacute;es &agrave; peine aux arbres de la place que l'&eacute;glise domine de
ses hauts murs aust&egrave;res. Immuable, ce d&eacute;fil&eacute; de la procession depuis
quinze ans que je le connais: la m&ecirc;me musique; les m&ecirc;mes saints et les
m&ecirc;mes saintes en bois peint, promen&eacute;s sur des brancards; les m&ecirc;mes douze
p&ecirc;cheurs basques, au visage dur, aux joues ras&eacute;es comme celles des
moines, figurant les douze ap&ocirc;tres en toge romaine;&mdash;seulement, d'une
ann&eacute;e &agrave; l'autre, je les vois vieillir.</p>

<p>Les m&ecirc;mes humbles d&eacute;votes, figurant les trois saintes femmes, en longs
v&ecirc;tements noirs, &eacute;plor&eacute;es derri&egrave;re le cercueil du Christ;&mdash;seulement,
d'une ann&eacute;e &agrave; l'autre, je les vois vieillir....</p>

<p>Et toujours, ces centaines de vieux paysans, &agrave; l'expression si triste et
ferm&eacute;e, qui suivent, le cierge &agrave; la main.</p>

<p>Quand tout cela, apr&egrave;s la promenade lente par la ville, s'est engouffr&eacute;
sous le grand portail de l'&eacute;glise, d&eacute;j&agrave; obscure, alors commence pour
moi cet instant d'indicible m&eacute;lancolie, sur cette place du moyen &acirc;ge
redevenue silencieuse, et o&ugrave; l'on sent tout &agrave; coup le froid du soir,
tandis que l'air reste impr&eacute;gn&eacute; d'une odeur d'encens, et le sol cribl&eacute;
de mille taches de cire par le passage de tous ces modestes cierges de
pauvres....</p>



<hr style="width: 65%;" />
<h2><a name="UN_VIEUX_COLLIER" id="UN_VIEUX_COLLIER"></a>UN VIEUX COLLIER</h2>


<p>Mon Dieu! les pauvres petites choses, bien rang&eacute;es, bien class&eacute;es, bien
ensevelies, sur les &eacute;tag&egrave;res de ce placard profond, que dissimulent des
soies d'Orient et des armes, en ce recoin le plus cach&eacute; de ma
demeure!... Pour ouvrir cet ossuaire, il faut, dans une continuelle et
d&eacute;courageante p&eacute;nombre, tirer un divan, d&eacute;crocher des poignards: aussi
reste-t-il clos et oubli&eacute; durant des saisons ou m&ecirc;me des ann&eacute;es, et les
pauvres petites choses, qui sont des souvenirs entass&eacute;s de mes premi&egrave;res
campagnes de marin, continuent de durer au milieu d'obscurit&eacute; et de
silence.</p>

<p>Il n'y a rien l&agrave; qui ait moins de vingt-cinq ans; c'est le d&eacute;p&ocirc;t des
reliques les plus anciennes de ma vie errante, c'est le reliquaire de la
p&eacute;riode pass&eacute;e aux &icirc;les du Grand-Oc&eacute;an, au Chili, et ensuite sur les
sables du S&eacute;n&eacute;gal, depuis 1872 jusqu'&agrave; mon arriv&eacute;e en Orient et mon
initiation &agrave; l'Islam.</p>

<p>Dans des bo&icirc;tes, les unes en feuille de fer, en carton, les autres en
bois exotique fabriqu&eacute;es jadis &agrave; mon usage par des matelots,&mdash;dans de
bien humbles bo&icirc;tes qui me sont devenues pr&eacute;cieuses pour avoir jadis
couru les mers avec moi, au temps d&eacute;licieux de ma pauvret&eacute; et de ma
jeunesse,&mdash;dorment des fleurs de Polyn&eacute;sie, vieillissent et s'&eacute;miettent
des couronnes qui Born&egrave;rent des chevelures de Tahitiennes, l&agrave;-bas, pour
des f&ecirc;tes nocturnes, &agrave; la lueur des &eacute;toiles australes.</p>

<p>On y trouve aussi des noeuds de satin; de gentils signets brod&eacute;s, avec
des devises; des m&egrave;ches brunes ou blondes attach&eacute;es par des faveurs
roses: souvenirs de jeunes filles de Valparaiso ou de Lima,&mdash;que je
revois souples et p&acirc;les, cachant derri&egrave;re des cils tr&egrave;s longs le jeu de
leurs prunelles noires,&mdash;et qui pourraient bien &ecirc;tre des jeunes
grand'm&egrave;res aujourd'hui..., belles encore, sans doute, malgr&eacute; le
sournois travail du temps, mais assur&eacute;ment tr&egrave;s m&eacute;tamorphos&eacute;es, ne
f&ucirc;t-ce que par la fantaisie des modes et des coiffures.... Qui peut dire
quelle serait l'impression de nous revoir?... Qui sait, apr&egrave;s tant
d'ann&eacute;es, si je m'int&eacute;resserais encore &agrave; la jolie &eacute;nigme de leurs yeux?</p>

<p>Et les pauvres petites choses, bien mortes pourtant, bien momifi&eacute;es dans
de la poussi&egrave;re, ont gard&eacute; le pouvoir toujours d'&eacute;veiller en moi des
images de vie et de jeunesse,&mdash;de me rappeler surtout les gr&egrave;ves
blanches, les nu&eacute;es et les brises du Grand-Oc&eacute;an.</p>

<p>Oh! certain collier en fleurs d'hibiscus, li&eacute;es par des fils de roseau!
Tout ce qu'il &eacute;voque, celui-l&agrave;, lorsqu'il me r&eacute;appara&icirc;t! A des ann&eacute;es
d'intervalle seulement, j'ouvre son petit cercueil fan&eacute;, car j'aurais
crainte, si j'en usais trop, de laisser &eacute;vaporer son charme et la vague
senteur de l&agrave;-bas qu'il conserve encore.</p>

<p>D&egrave;s que je le regarde, la lointaine Polyn&eacute;sie revient p&eacute;n&eacute;trer mon &acirc;me
de son myst&egrave;re:&mdash;son grand myst&egrave;re de solitude et d'ombre, que j'ai
vainement cherch&eacute; &agrave; traduire dans un de mes livres d'autrefois. Du vent
et des nuages; un vent puissant, r&eacute;gulier, &eacute;ternel comme s'il &eacute;tait
l'haleine du monde; l'Alise austral, poussant les houles d'un oc&eacute;an
immense vers des &icirc;les aux ceintures de corail blanc. Et la blancheur des
gr&egrave;ves mugissantes, entourant un chaos de montagnes, de for&ecirc;ts
sombrement silencieuses, o&ugrave; s'amassent et s'emprisonnent ces nuages que
l'Alise prom&egrave;ne au-dessus du d&eacute;sert des eaux.... Je retrouve tout cela
et tant d'autres choses encore,... l'allure balanc&eacute;e des filles aux
pieds nus, l'ambre de leur chair, la caresse sauvage et triste de leurs
yeux, et puis leurs chants du soir, sous l'obscurit&eacute; des hauts palmiers
si fr&ecirc;les qui s'agitent aux moindres souffles de la mer.... Tant
d'autres choses encore je retrouve, de tr&egrave;s indicibles choses, quand je
regarde le pauvre collier en fleurs d'hibiscus, tout dess&eacute;ch&eacute;
aujourd'hui et qui, avec les ann&eacute;es, d&eacute;pose au fond de sa bo&icirc;te une
mince couche de cendre.</p>

<p>Il me vient, ce collier, d'une jeune fille rencontr&eacute;e une fois, au
cr&eacute;puscule, sur une plage solitaire, et aim&eacute;e ardemment l'espace d'une
heure, tandis que soufflait avec violence dans nos poitrines une brise
humide et chaude qui &eacute;tait comme satur&eacute;e de vie. Je me rappelle combien
cette plage devenait blanche, au milieu de l'obscurit&eacute; envahis sant&eacute;;
des coraux, &eacute;miett&eacute;s l&agrave; depuis des si&egrave;cles, lui faisaient un tapis de
neige qui bruissait l&eacute;g&egrave;rement sous nos pieds. Le lieu se d&eacute;ployait
autour de nous en lignes infinies dans la p&eacute;nombre du soir; il avait
l'unit&eacute; puissante d'un site des &eacute;poques primitives, et le Grand-Oc&eacute;an
l'encerclait de sa courbe souveraine. La surface des eaux luisait
encore, par places, aux derniers reflets du soleil &eacute;teint, et, sur un
rideau de nu&eacute;es qui ent&eacute;n&eacute;brait toute la base du ciel, l'horizon marin
se dessinait en clart&eacute;s p&acirc;les. Derri&egrave;re la blanche plage, aussit&ocirc;t
commen&ccedil;ait, sur un sol gris, la colonnade grise des cocotiers&mdash;qui sont
les arbres du bord de la nier dans ces archipels de Polyn&eacute;sie. Leur
verdure, leurs bouquets de plumes vertes se tenaient si haut que nous ne
voyions, en marchant, que leurs tiges couleur de cendre, trop longues et
trop minces, &agrave; ce qu'il semblait, pour supporter en l'air toutes ces
palmes; rien que les gerbes des tiges, la for&ecirc;t des tiges g&eacute;antes qui
se courbaient au souffle du large comme d'effrayants roseaux, nous
faisant tout petits et n&eacute;gligeables, nous deux, sous leur agitation de
choses immenses.</p>

<p>La beaut&eacute; de la jeune fille, survenue au milieu de cette solitude et
rapproch&eacute;e de moi par le hasard, rayonnait sauvagement sous ses sourcils
fronc&eacute;s, dans ses yeux de hardiesse et de candeur. Ses cheveux droits
tombaient sur ses flancs comme de lourdes coul&eacute;es de lave noire. Elle
avait inconsciemment la gr&acirc;ce exquise des attitudes, avec la perfection
absolue de la forme, toute l'originelle splendeur humaine que les
peuplades de ces &icirc;les ont conserv&eacute;e. Et je regardais le collier en
fleurs d'hibiscus, d'un rouge ardent sur le bronze clair et presque rose
de la gorge nue: cette respiration de jeune fille semblait le bercer l&agrave;,
au rythme d'une vie fra&icirc;che et superbe....</p>

<p>L'heure cr&eacute;pusculaire, la tristesse de l'heure, les aspects terribles ou
d&eacute;sol&eacute;s des choses furent complices pour plus &eacute;troitement nous
unir,&mdash;enfants que nous &eacute;tions, enfants seuls et perdus au milieu
d'ambiances trop farouches. L'effroi du soir, l'horreur magnifique du
lieu avivaient pour nous ce besoin qu'a toute &acirc;me d'une autre &acirc;me,
et,&mdash;dans un ordre plus humble, mais, h&eacute;las! aussi humain,&mdash;ce d&eacute;sir que
tout corps &eacute;prouve d'un autre corps, d'un corps doux &agrave; caresser et &agrave;
&eacute;treindre, pour tromper l'angoisse de se sentir seul devant le myst&egrave;re
des impassibles choses. Tandis que la Nature s'attestait alentour
indiff&eacute;rente et fatale, nous &eacute;changions, nous, &agrave; plein coeur, d'un m&ecirc;me
&eacute;lan spontan&eacute;, cette tendresse presque encore enfantine qui, chez les
tr&egrave;s jeunes, m&ecirc;le &agrave; la brutalit&eacute; de l'amour je ne sais quoi d'infiniment
bon et de sup&eacute;rieurement fraternel. Dans cette tendresse-l&agrave;, qui fit nos
fronts s'appuyer l'un &agrave; l'autre, il y avait, si l'on peut dire ainsi,
un peu de l'universelle piti&eacute; qui rapproche les hommes ou les b&ecirc;tes aux
heures d'impr&eacute;cise angoisse,&mdash;et, sans doute, y avait-il aussi pour moi
l'ivresse de fondre en cette cr&eacute;ature, tr&egrave;s voisine de l'humanit&eacute;
primitive, l'enfant trop raffin&eacute; h&eacute;r&eacute;ditairement que j'avais d&eacute;j&agrave;
conscience d'&ecirc;tre....</p>

<p>Quand ce fut l'instant de nous s&eacute;parer, la nuit &eacute;tait &agrave; peu pr&egrave;s
venue,&mdash;la nuit qui, pour l'imagination des Polyn&eacute;siens, am&egrave;ne sous ces
grandes palmes l'effarante promenade des fant&ocirc;mes tatou&eacute;s &agrave; visage bleu.
Toujours il y avait l&agrave;-bas, sur les rebords les plus lointains du cercle
de la mer, ces lueurs p&acirc;les qui faisaient les eaux moins obscures que
les voiles du ciel. Je revois encore, apr&egrave;s tant d'ann&eacute;es, l'&eacute;clairage
sinistre qui persistait &agrave; l'horizon ce soir-l&agrave;.</p>

<p>Elle, avant de s'enfuir, &ocirc;ta son collier en fleurs d'hibiscus pour le
passer &agrave; mon cou; puis, s'avan&ccedil;a brusquement tout pr&egrave;s, tout pr&egrave;s pour
me regarder, son front presque sur le mien; je vis alors, &agrave; toucher mes
yeux briller ses yeux &agrave; elle, tr&egrave;s dilat&eacute;s et mouvants. Dans l'&eacute;tranget&eacute;
de son sourire ensuite, je sentis entre nous, malgr&eacute; la tendresse
&eacute;chang&eacute;e, un ab&icirc;me d'incompr&eacute;hension, comme entre deux &ecirc;tres d'esp&egrave;ce
diff&eacute;rente, incapables de se p&eacute;n&eacute;trer jamais.</p>

<p>Le lendemain, nous devions nous retrouver &agrave; la m&ecirc;me heure; mais une
grande bourrasque s'&eacute;tait d&eacute;cha&icirc;n&eacute;e, il tombait une pluie de d&eacute;luge,
elle ne fut pas au rendez-vous. Et, le matin suivant, notre fr&eacute;gate
quitta cette &icirc;le pour n'y plus revenir.</p>

<p>J'en gardai plusieurs jours une tristesse qui ne s'expliquait pas, avec
un d&eacute;sir attendri de la revoir,&mdash;comme il arrive quelquefois pour des
jeunes femmes entrevues et aim&eacute;es en r&ecirc;ve, qu'on ne peut esp&eacute;rer
retrouver puisqu'on sait leur inexistence. Pour moi, celle-l&agrave; semblait
bien aussi impossible &agrave; ressaisir et aussi perdue qu'une vision de r&ecirc;ve,
car je n'avais alors aucun moyen, pauvre petit aspirant de marine que
j'&eacute;tais, de ramener un navire vers l'Oc&eacute;anie. Entre nous deux sans doute
quelque chose avait jailli de plus que le d&eacute;sir de nos jeunes chairs,
sans quoi je n'aurais pas eu ce long serrement de coeur et je ne me
souviendrais plus.</p>

<p>Mais c'est surtout ce regard, l'interrogation de ce dernier regard trop
pr&egrave;s du mien, c'est cela qui a grav&eacute; dans ma m&eacute;moire l'heure et le lieu,
tout le grand d&eacute;cor cr&eacute;pusculaire et le cercle p&acirc;le de l'horizon.</p>

<p>Et maintenant, l'&eacute;vocation finie, je vais renfermer, pour des ann&eacute;es
peut-&ecirc;tre, l'humble collier dans son humble bo&icirc;te. C'est d'ailleurs une
&eacute;vocation d&eacute;j&agrave; confuse, et il faut &agrave; pr&eacute;sent l'effort de ma volont&eacute;
pour l'obtenir, car il s'&eacute;loigne de plus en plus vite, l'instant, si
furtif au milieu du glissement rapide et infini des dur&eacute;es, l'instant o&ugrave;
ces quelques brins de paille d&eacute;color&eacute;s &eacute;taient de larges fleurs
vivantes, d'un rouge de pourpre, posant sur cette na&iuml;ve poitrine nue....
La gorge qui fut jeune et admirable, comment est-elle aujourd'hui, et
comment sont les grands yeux interrogateurs?</p>

<p>Et qui sait entre quelles mains il sera froiss&eacute;, puis jet&eacute; aux
immondices, et dans quelle poussi&egrave;re il finira, ce collier qui devrait
&ecirc;tre depuis longtemps retourn&eacute; &agrave; l'humus des &icirc;les oc&eacute;aniennes, mais que
ma fantaisie s'obstine &agrave; maintenir dans une quasi-existence, dess&eacute;ch&eacute;e
et fragile comme l'existence des momies.</p>




<hr style="width: 65%;" />
<h2><a name="PREFACE_POUR_UN_LIVRE_QUI_NE_FUT_JAMAIS_PUBLIE" id="PREFACE_POUR_UN_LIVRE_QUI_NE_FUT_JAMAIS_PUBLIE"></a>PR&Eacute;FACE POUR UN LIVRE QUI NE FUT JAMAIS PUBLI&Eacute;</h2>


<p>Mon cher ami,</p>

<p>Combien m'ont impressionn&eacute; ces mots que tu as mis en t&ecirc;te de ton livre:
vieille marine!</p>

<p>C'est pourtant vrai, mon Dieu, que la marine de notre jeunesse remonte &agrave;
un quart de si&egrave;cle, et qu'elle est d&eacute;j&agrave; vieille, d&eacute;mod&eacute;e, finie....</p>

<p>Au temps de nos d&eacute;buts, il y avait encore des pays <i>qui &eacute;taient loin</i>,
des ports o&ugrave; l'on se sentait vraiment <i>ailleurs</i>; il y avait encore
quelques derni&egrave;res fr&eacute;gates, vierges d'escarbilles et de fum&eacute;e de
houille, qui s'en allaient l&eacute;g&egrave;res, silencieuses et propres, manoeuvr&eacute;es
par des hommes v&ecirc;tus de toile blanche, et traversaient l'oc&eacute;an sous la
seule impulsion de leurs grandes voiles. En escadre, on pratiquait
encore l'&laquo;exercice de manoeuvre&raquo;, qui sans doute ne valait d&eacute;j&agrave; plus
celui que nos p&egrave;res faisaient, mais qui demeurait cependant une
incomparable &eacute;cole d'agilit&eacute; et de force. Et nos navires de guerre
n'&eacute;taient point tout &agrave; fait devenus ces machines pour tueries
&eacute;lectriques, qui cheminent sournoises et &agrave; demi-noy&eacute;es, en soufflant
d'infectes nuages noirs. Oh! le S&eacute;n&eacute;gal de notre &eacute;poque, comme tu en as
bien rendu la d&eacute;solation languide et fi&eacute;vreuse!... Oh! le Dakar
d'autrefois, o&ugrave; nous poss&eacute;dions en commun une case, une case de bois
b&acirc;tie, disais-tu, avec des d&eacute;bris de caisses &agrave; vermouth, et hant&eacute;e par
les fourmis blanches, les serpents, les l&eacute;zards!... Trois maisons, en
ce temps-l&agrave;, dans ce pays, et un seul magasin: vaste bazar o&ugrave; l'on
vendait de tout, des alcools sur le comptoir, des conserves pour navires
et des verroteries pour n&egrave;gres; l&agrave; tr&ocirc;nait une s&eacute;v&egrave;re grosse dame de
Marseille, toujours en sueur, qui avait des moustaches, un pass&eacute;
myst&eacute;rieux et des tatouages obsc&egrave;nes sur le bas du corps. C'&eacute;tait tout;
des villages yoloffes venaient ensuite, o&ugrave; l'on entendait le soir des
bamboulas furieuses, rythm&eacute;es &agrave; grands coups de calebasses; puis
commen&ccedil;aient les sables, les mornes d&eacute;ploiements du d&eacute;sert, jaunes sous
le soleil torride.... On dit que c'est une ville &agrave; pr&eacute;sent.... Non, mais
te repr&eacute;sentes-tu &ccedil;a: notre Dakar jouissant d'&eacute;tablissements publics et
dot&eacute; d'un chemin de fer?...</p>

<p>Et l'&icirc;lot de Cor&eacute;e, son h&ocirc;pital triste et br&ucirc;lant, o&ugrave; tu faillis mourir!
Nulle part ailleurs que dans ton livre, je n'en ai retrouv&eacute;
l'oppression, l'&eacute;touffement et le silence: Gor&eacute;e, vieille petite ville
du si&egrave;cle dernier, colonie de nos p&egrave;res, aujourd'hui abandonn&eacute;e et qui
m&eacute;lancoliquement s'&eacute;miette sur son rocher, au souffle du Sahara voisin.
En lisant ce que tu en dis, je me suis senti chaud &agrave; la t&ecirc;te, avec un
fourmillement dans les cheveux, comme l&agrave;-bas quand vous prend la fi&egrave;vre.</p>

<p>D&eacute;j&agrave; un quart de si&egrave;cle, depuis notre exil au S&eacute;n&eacute;gal! Le temps a
dispers&eacute; nos camarades d'alors, et la fi&egrave;vre jaune en a fauch&eacute; plus
d'un. Quant &agrave; notre navire, il n'existe plus.... J'y &eacute;levais, non loin
de ta chambre, trois jeunes ca&iuml;mans orphelins, t'en souviens-tu encore,
qui s'&eacute;vadaient parfois et jetaient dans ton existence une note
inqui&egrave;te.</p>

<p>Plus tard, mon cher ami, nous nous sommes retrouv&eacute;s &agrave; l'&eacute;cole d'Escrime
et Gymnastique, et je m'attendais &agrave; voir repara&icirc;tre dans tes notes
cette p&eacute;riode joyeuse et dr&ocirc;le durant laquelle nous &eacute;tions du matin au
soir en &eacute;quilibre ou en garde, ou bien encore, tant&ocirc;t par les pieds,
tant&ocirc;t par les mains, suspendus &agrave; quelque chose. Et c'est dommage que tu
n'en aies point parl&eacute;, car tu aurais employ&eacute; l&agrave; si bien cette ironie
immense, mais compatissante et bon enfant, qui t'est particuli&egrave;re.</p>

<p>Dans tes courts r&eacute;cits, rapides comme ta parole, nerveux et un peu
violents comme toi-m&ecirc;me mais pleins de g&eacute;n&eacute;rosit&eacute; et de coeur, je te
retrouve tout entier. Je retrouve aussi la gaiet&eacute; de notre ch&egrave;re marine
et l'esprit de nos &laquo;carr&eacute;s&raquo; de bord.</p>

<p>Et cependant, j'ai un reproche &agrave; te faire, un reproche assez grave. Tu
as bafou&eacute; comme il convenait deux ou trois de nos &eacute;gaux ou de nos chefs,
et, quand tu cingles la pi&egrave;tre ligure de certain amiral, aujourd'hui
remis&eacute;, tous les marins seront avec toi pour applaudir. Mais pourquoi
n'as-tu parl&eacute; que des mauvais? Il s'en trouve aussi de bons et de
charmants, de braves et d'h&eacute;ro&iuml;ques; tu en es convaincu plus que
personne, toi qui as laiss&eacute; dans la marine des amis que tu aimes si
sinc&egrave;rement et qui te le rendent. Alors pourquoi ne dis-tu rien de ceux
que tu regrettes? ni de ceux que tu v&eacute;n&egrave;res et que tu admires? Tu aurais
su le faire si bien! Il manque des chapitres &agrave; des petites histoires, je
t'assure, et je crains que cela ne te donne, pour ceux qui ne te
connaissent pas, un air d'avoir &eacute;crit une oeuvre de d&eacute;nigrement et de
rancune&mdash;ce qui serait cependant tout &agrave; fait au-dessous de ta pens&eacute;e et
de ton coeur....</p>

<p>Maintenant, bonne chance &agrave; ton livre, et pardonne le franc parler de ton
tr&egrave;s ancien camarade d'Afrique et autres lieux.</p>



<hr style="width: 65%;" />
<h2><a name="QUELQUES_PENSEES_VRAIMENT_AIMABLES" id="QUELQUES_PENSEES_VRAIMENT_AIMABLES"></a>QUELQUES PENS&Eacute;ES VRAIMENT AIMABLES</h2>


<h3>I</h3>


<p>C'est incroyable ce qu'il y a de gens chez qui l'&acirc;ge ingrat dure toute
la vie.</p>


<h3>II</h3>


<p>On rencontre souvent chez les choses une certaine b&ecirc;tise, un certain
mauvais vouloir ent&ecirc;t&eacute;, qui sont bien plus r&eacute;voltants encore que chez
les personnes.</p>


<h3>III</h3>


<p>Je n'arrive plus &agrave; m'irriter s&eacute;rieusement contre mon prochain. Non, les
seuls &ecirc;tres qui me causent encore des indignations exasp&eacute;r&eacute;es sont les
boutons de mes cols ou de mes devants de chemise, lorsqu'on voyage je me
trouve seul &agrave; leur merci.</p>


<h3>IV</h3>


<p>La bienfaisante science des laboratoires invente des rem&egrave;des merveilleux
pour prolonger quelques pauvres ch&eacute;tifs, perfor&eacute;s de microbes, mais,
dans sa sollicitude pour l'humanit&eacute;, invente aussi des poudres
d&eacute;tonantes, capables de d&eacute;truire par milliers &agrave; la minute les jeunes
sujets m&acirc;les de l'esp&egrave;ce.</p>


<h3>V</h3>

<div class="center">
<i>Aspect sous lequel r&eacute;appara&icirc;t &agrave; moi-m&ecirc;me</i><br />
<i>ce que de bonnes &acirc;mes appellent</i><br />
<i>ma notori&eacute;t&eacute;</i>.<br /></div>


<p>Une grosse cloche exasp&eacute;rante, que des mauvais plaisants m'auraient
accroch&eacute;e derri&egrave;re le dos et qui, d&egrave;s que je remue, se mettrait &agrave;
sonner, pour faire hurler les imb&eacute;ciles et les chiens.</p>


<h3>VI</h3>

<div class="center">
<i>&Eacute;conomie politique et sociale</i>.<br /></div>

<p>Tout est vrai. Mais le contraire l'est &eacute;galement.</p>


<h3>VII</h3>

<div class="center">
<i>Religion</i>.<br /></div>

<p>Tout est faux. Mais le contraire l'est encore bien davantage, et
notoirement plus absurde.</p>


<h3>VIII</h3>

<div class="center">
<i>Progr&egrave;s</i>.<br /></div>

<p>Propagation de l'alcool, de la d&eacute;sesp&eacute;rance et des explosifs.</p>


<h3>IX</h3>

<div class="center">
<i>Bienfaits de la civilisation</i>.<br /></div>

<p>A deux heures du matin et seul, je me trouverais beaucoup plus &agrave; mon
aise dans la jungle indienne que dans les rues de la ville la plus
civilis&eacute;e de la Terre.</p>


<h3>X</h3>

<div class="center">
<i>Chasse</i>.<br /></div>

<p>L'homme est, je crois, la seule b&ecirc;te qui tue pour le plaisir de tuer.
Les bons tigres, les braves lions ne chassent que quand ils ont faim;
encore le font-ils d'une fa&ccedil;on moins piteuse et moins l&acirc;che, avec leurs
propres griffes pour d&eacute;chirer, leurs propres jarrets pour courir, sans
fusils perfectionn&eacute;s ni rabatteurs.</p>


<h3>XI</h3>
<div class="center">
<i>Automobilisme</i>.<br /></div>

<p>Les bons brigands jadis sur les routes tuaient moins de monde que les
gav&eacute;s qui y font aujourd'hui du 120 ou m&ecirc;me du 60 &agrave; l'heure; ils &eacute;taient
du reste bien plus excusables devant l'humanit&eacute; et sentaient, je pense,
moins mauvais. Il faut admirer les villageois, les travailleurs
d&eacute;bonnaires des champs, qui sont s&ucirc;rs d'&ecirc;tre &eacute;cras&eacute;s un jour, eux ou
leurs petits, ou seulement leurs chiens ou leurs poulets, et qui ne
courent pas sus &agrave; ces bouffis-la.</p>

<p>P.-S.&mdash;J'ai quelques amis qui chassent, et qui, h&eacute;las! font du 73 en
auto. Mais je les aime quand m&ecirc;me; c'est donc &agrave; eux que je d&eacute;die, avec
permission, ce gracieux bouquet de pens&eacute;es.</p>



<hr style="width: 65%;" />
<h2><a name="EN_PASSANT_A_MASCATE" id="EN_PASSANT_A_MASCATE"></a>EN PASSANT A MASCATE</h2>


<p>...Nous avions quitt&eacute; depuis trois jours le Beloutchistan sinistre, aux
solitudes miroitantes de sable et de sel sous un soleil qui donne la
mort; la ligne de ses affreux d&eacute;serts nous avait longtemps poursuivis,
monotone dentelure violette qui n'achevait pas de se d&eacute;rouler aux
confins de notre horizon. Et puis, nous n'avions plus vu que la
mer,&mdash;mais une mer incolore, chaude et molle, sur laquelle
perp&eacute;tuellement tra&icirc;nait un vague brouillard d'une malsaine ti&eacute;deur.</p>

<p>Comme c'&eacute;tait en avril, le soleil tirait de cette mer d'Arabie les
immenses brumes f&eacute;condantes, tout le tr&eacute;sor des nu&eacute;es que les vents
allaient emporter vers l'Inde, pour le grand arrosage des printemps.
Elles s'en iraient au loin vers l'Est, les ond&eacute;es qui naissaient ici, &agrave;
la surface des eaux languides; pas une ne rafra&icirc;chirait les rivages
dess&eacute;ch&eacute;s d'alentour,&mdash;qui sont une r&eacute;gion sp&eacute;ciale, rebelle &agrave; la vie
des plantes, rappelant les d&eacute;solations lunaires. Nous nous acheminions
vers le golfe Persique, le golfe le plus &eacute;touffant de notre monde
terrestre, nappe surchauff&eacute;e depuis le commencement des temps, entre des
rives qui sont mortes de chaleur et o&ugrave; tombe &agrave; peine quelque rare pluie
d'orage, o&ugrave; ne verdissent point de prairies, o&ugrave;, dans l'&eacute;ternelle
s&eacute;cheresse, resplendit presque seul le r&egrave;gne min&eacute;ral. Et cependant on se
sentait oppress&eacute; d'humidit&eacute; lourde; tout ce qu'on touchait semblait
humide et chaud; on respirait de la vapeur, comme au-dessus d'une
vasque d'eau bouillante. Et le malfaisant soleil, qui nous maintenait
nuit et jour &agrave; une temp&eacute;rature de chaudi&egrave;re, se levait o&ugrave; se couchait
sans rayons, tout jaune et tout terni, tout embu&eacute; d'eau comme dans les
brumes du Nord.</p>

<p>Mais, le matin du quatri&egrave;me jour, ce m&ecirc;me soleil, &agrave; son lever, apparut
dans une pure splendeur. L'Arabie &eacute;tait l&agrave; pr&egrave;s de nous, surgie comme en
surprise durant la nuit, les cimes de ses montagnes se profilant d&eacute;j&agrave;
tr&egrave;s haut, dans l'air tout &agrave; coup clarifi&eacute;, infiniment limpide et
profond; l'Arabie, terre de la s&eacute;cheresse, soufflait sur nous son
haleine br&ucirc;lante, qui &eacute;tait d&eacute;nu&eacute;e de toute vapeur d'eau et qui balayait
vers le large les brouillards marins. Alors, les choses &eacute;taient
redevenues lumineuses et magnifiques, les choses &eacute;talaient leur
resplendissement sans vie, dans des transparences absolues, ainsi qu'il
doit arriver quand le soleil se l&egrave;ve sur les plan&egrave;tes qui n'ont pas
d'atmosph&egrave;re.</p>

<p>Ensuite, d&egrave;s que fut pass&eacute; l'enchantement rose de l'extr&ecirc;me matin, ces
montagnes d'Arabie prirent pour la journ&eacute;e des teintes violentes et
sombres d'ocr&eacute; et de charbon; avec leurs milliers de trous et leurs
br&ucirc;lures noires, elles affect&egrave;rent des aspects de monstrueux madr&eacute;pores
calcin&eacute;s, de monstrueuses &eacute;ponges pass&eacute;es au feu; elles apparurent comme
les vieilles scories inutilisables des cataclysmes primitifs.</p>

<p>Cependant nous arrivions &agrave; Mascate, et des forteresses sarrasines, des
petites tours de veille fantastiquement perch&eacute;es, commen&ccedil;aient de
montrer &ccedil;a et l&agrave; leurs blancheurs de chaux, au fa&icirc;te &eacute;blouissant des
montagnes. Et, une baie s'&eacute;tant ouverte dans ce chaos des pierres
noircies, nous aper&ccedil;&ucirc;mes la ville des Im&agrave;ns, toute blanche et
silencieuse, baign&eacute;e de soleil et comme baign&eacute;e de myst&egrave;re, au pied de
ces amas de roches qui simulaient toujours de colossales &eacute;ponges
carbonis&eacute;es.</p>

<p>Point de navires &agrave; vapeur, point de paquebots au mouillage devant la
muette ville blanche qui se mirait dans l'eau; mais quelques grands
voiliers, comme au temps pass&eacute;, des voiliers qui arrivaient, charmants
et tranquilles, toute leur toile tendue &agrave; la brise chaude; et quantit&eacute;
de ces hautes barques d'Arabie qu'on appelle des <i>boutres</i> et qui
servent aux p&ecirc;cheurs de perles. Avec ces navires d'autrefois entrant au
port, et avec ces tours cr&eacute;nel&eacute;es, partout l&agrave;-haut sur les cimes, on e&ucirc;t
dit une ville des vieux contes merveilleux, au bord de quelque rivage
sarrasin du temps des croisades.</p>

<p>Ainsi qu'&agrave; Damas, &agrave; Maroc ou &agrave; M&eacute;quinez, ainsi que dans toutes les pures
cit&eacute;s de Mahomet, d&egrave;s l'entr&eacute;e &agrave; Mascate, nous sent&icirc;mes s'abattre sur
nos &eacute;paules le manteau de plomb de l'Islam.</p>


<p>La ville, de loin si blanche, &eacute;tait un labyrinthe de petites rues
couvertes, o&ugrave; r&eacute;gnait une demi-nuit, sous des toitures basses.
L&agrave;-dedans, un charme et une angoisse venaient ensemble vous &eacute;treindre;
on subissait &agrave; l'exc&egrave;s ce trouble sans nom qui, dans tout l'Orient,
&eacute;mane du silence, des visages voil&eacute;s et des maisons closes.</p>

<p>Il y avait pourtant des ruelles vivantes,&mdash;mais de cette vie uniquement
et farouchement orientale qui est pour nous si lointaine. Il y avait,
comme dans tous les autres ports du Levant, des s&eacute;ries de petites
&eacute;choppes o&ugrave; mille objets de parure se vendaient dans l'ombre, toujours
dans l'ombre: &eacute;toffes &agrave; grands ramages barbares, harnais brod&eacute;s, pesants
colliers de m&eacute;tal, et poignards courbes &agrave; gaine pr&eacute;cieuse en filigrane
d'argent. Mais ces &eacute;choppes &eacute;taient encore plus obscures qu'autre part,
et cette ombre d'ici, plus &eacute;paisse, plus jalouse qu'ailleurs. Partout,
une chaleur de forge, l'impression constante d'&ecirc;tre trop pr&egrave;s d'un
brasier, et parfois, sur la t&ecirc;te, une sensation de br&ucirc;lure soudaine;
quand un rayon de soleil tombait &agrave; travers les planches des plafonds. On
rencontrait des hommes maigres, nomades du Grand D&eacute;sert, &agrave; l'attitude
sauvage et magnifique, d&eacute;tournant leur fin profil cruel, se reculant par
d&eacute;dain pour ne pas vous fr&ocirc;ler. Et les femmes, aux chevilles alourdies
par des cercles d'argent, &eacute;taient, il va sans dire, d'ind&eacute;chiffrables
fant&ocirc;mes, qui se plaquaient craintivement aux murailles quand on
passait, ou bien s'engouffraient dans les portes; elles portaient des
petits masques noirs, des esp&egrave;ces de petits loups brod&eacute;s d'or et de
perles, avec des trous carr&eacute;s pour les yeux,&mdash;chacune d'elles semblant
personnifier un peu de ce myst&egrave;re d'Islam qui pesait sur toutes choses.</p>

<p>Et cette ville sacr&eacute;e de l'Iman,&mdash;au pied des abruptes montagnes qui
avaient l'air de la murer dans su baie, de l'isoler au bord de sa mer
bleue,&mdash;communiquait cependant par des d&eacute;fil&eacute;s, par des couloirs de
sable entre les roches br&ucirc;lantes, avec la grande Arabie imp&eacute;n&eacute;trable,
avec les oasis inconnues et les immensit&eacute;s d&eacute;sertes; elle commandait les
r&eacute;gions obstin&eacute;ment ferm&eacute;es, elle &eacute;tait la clef des solitudes.</p>

<p>Au consulat de France, o&ugrave; je passai la matin&eacute;e, les fen&ecirc;tres
&eacute;taient grandes ouvertes &agrave; la bonne brise des sables, qui entrait
partout, ardente et dess&eacute;chante. Il y vint des &eacute;missaires de
l'Iman-Sultan,&mdash;personnages aux allures de noblesse et d'&eacute;l&eacute;gance,
drap&eacute;s de fine laine,&mdash;charg&eacute;s de r&eacute;gler l'heure de ma visite &agrave; Sa
Hautesse et la fa&ccedil;on dont je serais re&ccedil;u.</p>

<p>C'&eacute;tait une ancienne maison de vizir, ce consulat fran&ccedil;ais; aux murs des
salles, sous les couches neigeuses de la chaux, s'indiquaient
l&eacute;g&egrave;rement, comme en bas-relief effac&eacute;, des arcades aux festons
g&eacute;om&eacute;triques, d'une simplicit&eacute; exquise,&mdash;&eacute;ternels dessins des portes de
mosqu&eacute;es ou de palais arabes, que les hommes en burnous ont transport&eacute;s
avec eux, en suivant la ligne des grands d&eacute;serts, jusqu'en Alg&eacute;rie,
jusqu'au Moghreb et en Espagne; et elles disaient &agrave; elles seules, ces
arcades blanches, dans quel pays on &eacute;tait, elles suffisaient &agrave; d&eacute;signer
pour moi l'Arabie,&mdash;la vieille Arabie que j'adore, et o&ugrave; je suis chaque
fois gris&eacute; de revenir, sans avoir jamais su comprendre au juste par quel
charme elle me tient, ni exprimer sa fascination triste....</p>

<p>La plus haute des maisons closes qu'en arrivant nous avions vues,
presque baign&eacute;es dans la mer et y mirant leurs blancheurs, c'&eacute;tait le
palais du Sultan.</p>

<p>Quelqu'un v&ecirc;tu d'une robe blanche et drap&eacute; d'un burnous brun &agrave; glands
d'or; de grands yeux tr&egrave;s beaux, un visage de trente ans couleur de
bronze clair, aux traits r&eacute;guliers et d&eacute;licats, illumin&eacute;s par un franc
sourire de bienvenue: tel m'apparut, au seuil de sa demeure o&ugrave; il avait
bien voulu descendre, cet Iman-Sultan de Mascate, qui r&egrave;gne sur l'un des
derniers &eacute;tats d'ind&eacute;pendance arabe, sur l'un des derniers pays o&ugrave; les
cinq pri&egrave;res du jour ne sont jamais troubl&eacute;es par l'ironie des
infid&egrave;les. Les anc&ecirc;tres de cet homme &eacute;taient d&eacute;j&agrave; des souverains nombre
de si&egrave;cles avant que fussent sorties de l'obscurit&eacute; nos plus anciennes
familles r&eacute;gnantes d'Europe; il a donc de qui tenir son affinement
aristocratique et son aisance charmante.</p>

<p>La grande salle d'en haut, o&ugrave; il me fit asseoir, &eacute;tait d&eacute;concertante de
simplicit&eacute; d&eacute;daigneuse, avec ses murs uniment blanchis et ses si&egrave;ges de
paille; mais elle donnait par toutes ses fen&ecirc;tres sur le bleu admirable
de la mer d'Arabie, avec les beaux voiliers au mouillage et la flottille
immobile des p&ecirc;cheurs de perles.</p>

<p>&mdash;Autrefois, me disait le Sultan, on voyait souvent &agrave; Mascate des
navires de France; pourquoi ne viennent-ils plus?</p>

<p>H&eacute;las! Que r&eacute;pondre? Comment lui donner les raisons complexes pour
lesquelles, depuis quelques ann&eacute;es, notre pavillon a presque absolument
disparu de la mer d'Arabie et du golfe Persique, nos navires peu &agrave; peu
remplac&eacute;s par ceux de l'Angleterre et de l'Allemagne?...</p>

<p>Le Sultan, ensuite, d'accord avec notre consul, voulut bien me proposer
de m'arr&ecirc;ter ici quelques jours, et c'&eacute;tait une mani&egrave;re de t&eacute;moigner sa
sympathie pour notre pays, cet accueil au voyageur fran&ccedil;ais qui passait.
J'aurais eu des chevaux, des escortes. On m'offrait d'aller vers
l'int&eacute;rieur, voir des villes mornes sous l'&eacute;tincelante lumi&egrave;re, des
villes o&ugrave; les Europ&eacute;ens ne vont jamais; de visiter les tribus des oasis,
qui seraient sorties &agrave; ma rencontre en faisant des fantasias et en
jouant du tambour. Et la tentation d'accepter me prit tr&egrave;s fort, l&agrave;,
dans cette salle blanche o&ugrave; agissait sur moi la gr&acirc;ce aimable du
souverain des d&eacute;serts. Mais je me rendais en Perse, et je me souvins
d'Ispahan, o&ugrave;, depuis des ann&eacute;es, je r&ecirc;vais de ne pas manquer la saison
des roses. Je refusai l'honneur, n'ayant pas de temps &agrave; perdre, puisque
l'avril &eacute;tait commenc&eacute;.</p>

<p>Pour ce voyage de Perse, dont nous causions maintenant, le Sultan voulut
me donner un beau cheval noir, &agrave; lui, qui gambadait par l&agrave; sur la plage.
Mais comment l'emmener par mer, et comment r&eacute;sisterait-il, ce coureur
des plaines de sable, dans les terribles d&eacute;fil&eacute;s qui montent &agrave; Chiraz?
Apr&egrave;s r&eacute;flexion, je dus refuser encore.</p>

<p>Et, vers la fin du jour, je me retrouvai sur le bateau qui allait
m'emporter au fond du golfe Persique. C'&eacute;tait l'instant o&ugrave; la ville
couleur de neige commen&ccedil;ait &agrave; bleuir au d&eacute;clin du soleil, sous son
linceul de chaux, tandis qu'alentour le chaos des pierres se teintait
comme du cuivre. Aucun bruit n'arrivait &agrave; nous de ces maisons ferm&eacute;es,
devenues paiement bleues, qui se recueillaient plus profond&eacute;ment dans
leur myst&egrave;re &agrave; l'approche du soir. Seuls, les oiseaux de mer
s'agitaient, tourbillonnaient en nu&eacute;e au-dessus de nos t&ecirc;tes, avec des
cris, go&eacute;lands et aigles p&ecirc;cheurs; il n'y avait qu'eux de vivants, car
les barques m&ecirc;mes demeuraient engourdies de chaleur et de sommeil,
pos&eacute;es sur l'eau ti&egrave;de comme des choses mortes.</p>

<p>Avec un peu de m&eacute;lancolie, je regardais Mascate, o&ugrave; j'avais refus&eacute; de
rester.... Les villes ignor&eacute;es des oasis, les fantasias des tribus
nomades, je venais de repousser l'occasion unique de voir tout cela....
Peut-&ecirc;tre accordais-je aussi un petit regret au beau cheval noir, que
j'aurais eu plaisir &agrave; ramener dans mon pays, en souvenir du donateur.</p>

<p>On levait l'ancre. Alors une barque, qui se h&acirc;tait venant du rivage, &agrave;
la derni&egrave;re minute m'apporta de la part du Sultan deux pr&eacute;cieux cadeaux:
un poignard &agrave; fourreau d'argent, qui avait &eacute;t&eacute; le sien, et un sabre
courbe, &agrave; poign&eacute;e d'or.</p>

<p>Au cr&eacute;puscule, disparut l'Arabie.</p>

<p>A mesure que nous nous avancions vers le large, l'air perdait sa
l&eacute;g&egrave;ret&eacute; impond&eacute;rable et sa transparence; il s'&eacute;paississait de vapeur
d'eau, et bient&ocirc;t la lune se leva fun&egrave;bre, &eacute;norme et confuse, parmi des
cernes jaunes. Nous retrouv&acirc;mes la mauvaise et lourde humidit&eacute; chaude.
Et l'horizon trouble, les grisailles de la mer sans contours, firent
plus &eacute;trangement &eacute;clatantes par contraste ces images de la journ&eacute;e qui
restaient encore si vives dans notre m&eacute;moire.</p>

<p>L'Arabie et le d&eacute;sert saharien sont vraiment les r&eacute;gions de la grande
splendeur terrestre; nulle part au monde, il ne se joue des
fantasmagories de rayons comme l&agrave;, sur le silence du sable et des
pierres....</p>

<p>Cette ville, &agrave; peine entrevue aujourd'hui, laissait dans mes yeux comme
une tra&icirc;n&eacute;e de couleur et de lumi&egrave;re, tandis que je m'&eacute;loignais
maintenant sous l'&eacute;paisseur du ciel sans &eacute;toiles.&mdash;Je repensais aussi &agrave;
l'accueil du Sultan, qui &eacute;tait pour attester combien, par tradition, par
souvenir, on aime encore la France, dans ce pays de Mascate o&ugrave; nos
navires, h&eacute;las! ne vont plus.&mdash;Et cet accueil, j'ai voulu le faire
conna&icirc;tre, voil&agrave; tout....</p>



<hr style="width: 65%;" />
<h2><a name="APRES_LEFFONDREMENT_DE_MESSINE_EN_1909" id="APRES_LEFFONDREMENT_DE_MESSINE_EN_1909"></a>APR&Egrave;S L'EFFONDREMENT DE MESSINE, EN 1909.</h2>


<p>Soit comme passager sur quelque paquebot, soit comme officier de quart
sur quelque navire de guerre, je l'avais tant fr&eacute;quent&eacute;, ce pauvre
d&eacute;troit de Messine! Le jour, tous ses &laquo;alignements&raquo; m'&eacute;taient familiers,
et la nuit tous ses &laquo;feux&raquo;. Il repr&eacute;sentait pour moi la vraie porte de
l'Orient; si on le traversait en s'en allant de France, tout de suite,
quand de l'autre c&ocirc;t&eacute; s'ouvrait l'Adriatique, on se sentait <i>loin</i>, et
bien en route pour l'aventure; par contre, au retour il marquait le
terme du voyage; d&egrave;s qu'on l'avait franchi on se croyait chez soi et on
&eacute;piait au ciel les premiers indices de notre mistral fran&ccedil;ais.</p>

<p>Lorsque les hasards de la mer vous y faisaient passer de nuit, c'&eacute;tait
un regret, parce qu'on aurait aim&eacute; le revoir; il est vrai, pour rappeler
l'Italie quand m&ecirc;me, il y restait l'odeur exquise des orangers; et puis
quelque chanson, presque toujours, quelque gaie s&eacute;r&eacute;nade vous arrivait
des barques ou de la rive.</p>

<p>Le jour, quel enchantement pour les yeux! Couloir un peu tragique,
malgr&eacute; tout, entre les cimes tourment&eacute;es de la Calabre et l'immense Etna
soufflant sa fum&eacute;e &eacute;ternelle. Mais ces t&eacute;moins des grandes convulsions
mondiales se tenaient immobilis&eacute;s, tr&egrave;s haut en l'air, comme perdus dans
le ciel, et, &agrave; leurs pieds, la vie s'&eacute;talait si confiante et heureuse,
sous une lumi&egrave;re de f&ecirc;te! Au-dessous de la r&eacute;gion des neiges, des
torrents et des pierres farouches, les orangers commen&ccedil;aient, formant
partout des jardins en terrasse. Plus bas encore, au bord de cette mer
que Ton e&ucirc;t dit inoffensive &agrave; jamais, des villes aux jolis noms de
m&eacute;lodie italienne groupaient leurs maisons, leurs &eacute;glises,&mdash;et Messine,
la plus luxueuse de toutes, alignait &agrave; toucher l'eau bleue ses fa&ccedil;ades
r&eacute;guli&egrave;res que le soleil avait longuement dor&eacute;es.</p>

<p>Plus qu'aux autres il nous appartenait, &agrave; nous marins de n'importe
quelle nation, ce d&eacute;troit enj&ocirc;leur qui, m&ecirc;me par les gros temps, au
milieu des travers&eacute;es mauvaises, ne manquait jamais de nous offrir son
abri momentan&eacute;, une heure de tr&ecirc;ve si calme, avec les parfums de ses
vergers, et des musiques, des refrains de tarentelle. La pens&eacute;e que nous
n'y trouverions plus en ce moment que l'horreur et la mort, nous met
tous en profond deuil.</p>



<hr style="width: 65%;" />
<h2><a name="PHOTOGRAPHIES_DHIER_ET_DAUJOURDHUI" id="PHOTOGRAPHIES_DHIER_ET_DAUJOURDHUI"></a>PHOTOGRAPHIES D'HIER ET D'AUJOURD'HUI</h2>


<p>Au temps de mon enfance, certain beau mois de mai de je ne sais quelle
ann&eacute;e lointaine.... A cette &eacute;poque, c'&eacute;taient les d&eacute;buts de la
photographie; les &laquo;amateurs&raquo; ne se risquaient point &agrave; en faire, et l'une
de mes tantes,&mdash;la tante Corinne, si douce et jolie avec ses boucles
grises,&mdash;qui s'y adonnait dans le seul but de m'amuser, passait pour une
novatrice un peu excentrique. Elle ne connaissait encore que les
&laquo;positifs&raquo; directs sur verre,&mdash;ce qui, d'ailleurs, convenait bien mieux
&agrave; mon impatience enfantine, car ainsi je voyais tout de suite la vraie
image appara&icirc;tre. Les mod&egrave;les (qui &eacute;taient en g&eacute;n&eacute;ral ma m&egrave;re, ma soeur,
ma grand'm&egrave;re, mes autres tantes) posaient au plein air de ce mois de
mai-l&agrave;, presque toujours en un recoin de notre cour ensoleill&eacute;e, tout
pr&egrave;s de la porte du caveau qui servait de chambre noire; pour fond, il y
avait un adorable vieux mur, tapiss&eacute; de lierre, de ch&egrave;vrefeuille et de
glycine; pour accessoire, une banquette aux pierres moussues, o&ugrave;
refleurissait &agrave; chaque renouveau le m&ecirc;me dielytra rose. Et je me
rappelle ma joie, mon &eacute;merveillement lorsque, enferm&eacute; avec ma
tante-photographe dans l'obscurit&eacute; du petit souterrain o&ugrave; elle combinait
ses drogues magiques, j'&eacute;piais sur chaque plaque nouvelle l'apparition
de ces marbrures d'abord ind&eacute;cises qui, peu &agrave; peu, s'accentuaient pour
dessiner des visages aim&eacute;s. L'&eacute;preuve une fois fix&eacute;e, c'&eacute;tait moi qui,
triomphalement, la rapportais &agrave; la lumi&egrave;re du soleil, toujours dans le
recoin aux glycines et au dielytra rose, o&ugrave; la famille assembl&eacute;e
l'attendait.</p>

<p>Oui, mais tout cela n'&eacute;tait jamais que grisailles et, &agrave; la fin, je ne
m'en contentais plus:&mdash;Dis donc, bonne tante, est-ce que tu ne
conna&icirc;trais pas un moyen de faire aussi sortir les couleurs?</p>

<p>&mdash;Oh! &ccedil;a, par exemple, mon petit!... A moins qu'un diablotin ne s'en
m&ecirc;le.... Et, pour achever sa phrase, elle fit de la main un geste qui
signifiait combien ce r&ecirc;ve &eacute;tait irr&eacute;alisable. Cependant je ne perdis
pas tout espoir: elle trouverait peut-&ecirc;tre, un de ces jours. C'&eacute;tait
d&eacute;j&agrave; si merveilleux, ce qui se passait au fond de ses cuvettes de
porcelaine; un peu plus ou un peu moins, pourquoi pas?</p>

<p>Une fois, comme on me ramenait de la promenade, ma grand'm&egrave;re, assise &agrave;
l'ombre des ch&egrave;vrefeuilles au fond de la cour, m'appela joyeusement de
loin:</p>

<p>&mdash;Viens, mon petit, viens!... Si tu savais ce que ta tante a fait!
Jamais tu n'as vu rien de pareil en photographie.</p>

<p>&mdash;Quoi?... Qu'est-ce que c'est? Dis vite, grand'm&egrave;re!...<i>Les
couleurs</i>?...</p>

<p>Pas encore les couleurs, non. Mais un portrait &laquo;pos&eacute;&raquo; et admirablement
venu de M. Souris, surnomm&eacute; La Supr&eacute;matie (un vieux chat tr&egrave;s laid, qui
m'appartenait en propre). J'adorais M. Souris, auquel ma grande camarade
Lucette avait, par jalousie, donn&eacute; ce surnom-l&agrave;, parce qu'il
repr&eacute;sentait, disait-elle, mes supr&ecirc;mes affections. Sous des dehors sans
gr&acirc;ce, c'&eacute;tait une &acirc;me sup&eacute;rieure de chat, qui m'aimait d'une tendresse
exclusive; au piano, d&egrave;s que je commen&ccedil;ais d'&eacute;tudier mes sonates de
Mozart, il reconnaissait mon jeu, et, du fond du jardin ou du haut des
toits, accourait pour se promener harmonieusement sur le clavier.
Certes, j'&eacute;tais content de son portrait, d'autant plus qu'il avait su
prendre une expression souriante et naturelle, et l'&eacute;preuve d'ailleurs
&eacute;tait si nette que l'on e&ucirc;t compt&eacute; les brins de sa moustache. Mais c'est
&eacute;gal, la phrase de ma grand'm&egrave;re m'avait fait esp&eacute;rer les <i>couleurs</i>,
ces couleurs que je souhaitais toujours davantage, &agrave; mesure que je les
sentais vraiment impossibles. Je restais donc plut&ocirc;t d&eacute;&ccedil;u; ces images
gris&acirc;tres, &agrave; la fin, me lassaient....</p>

<p>Et le mois suivant, tante Corinne s'&eacute;tant aper&ccedil;ue, non sans m&eacute;lancolie,
que le jeu &eacute;tait us&eacute;, remisa pour toujours son appareil au fond d'un
placard,&mdash;o&ugrave; il est encore, pauvre chose d&eacute;mod&eacute;e que je garde &agrave; pr&eacute;sent
par respect, tandis qu'elle-m&ecirc;me, la ch&egrave;re tante-photographe, s'en est
all&eacute;e dormir au cimeti&egrave;re.</p>

<p>Des ann&eacute;es ont pass&eacute;, beaucoup d'ann&eacute;es, h&eacute;las! Nous sommes en 1909, au
d&eacute;but d'un mois de mai qui est sensiblement pareil &agrave; ceux de mon
enfance, avec autant de lumi&egrave;re, autant de fleurs. Et la sc&egrave;ne se passe
dans le m&ecirc;me petit d&eacute;cor rest&eacute; immuable, pr&egrave;s des m&ecirc;mes vieux murs
tapiss&eacute;s de lierre, o&ugrave; les glycines, qui ont seulement beaucoup grossi,
accrochent leurs m&ecirc;mes branches, devenues semblables &agrave; d'&eacute;normes
serpents.</p>

<p>Mais ce n'est plus tante Corinne qui photographie, c'est
Gervais-Courtellemont, et il r&eacute;alise sur ses plaques le miracle auquel
j'avais tant r&ecirc;v&eacute; jadis, le miracle des couleurs!</p>

<p>L'hiver dernier, &agrave; Paris, j'&eacute;tais all&eacute;, non sans d&eacute;fiance, regarder ces
vues color&eacute;es qu'il a prises en pays d'Islam et qu'il projette agrandies
sur des &eacute;crans. Je ne pr&eacute;voyais pas quelles seraient ma surprise et mon
&eacute;motion, devant tout ce qui m'attendait l&agrave;: des horizons du d&eacute;sert
arabique, me r&eacute;apparaissant avec leurs sables br&ucirc;l&eacute;s et leurs ciels
fauves; d'imp&eacute;n&eacute;trables mosqu&eacute;es dont je reconnaissais tout de suite les
colonnades de porphyre, les panneaux de fa&iuml;ence bleue, et les tapis o&ugrave;
des verts de turquoise morte s'entrecroisent parmi des rouges de
pourpre; des incendies de soleil couchant sur les minarets et les toits
roses de Damas; Stamboul, les cimeti&egrave;res d'Eyoub avec la peuplade de
leurs st&egrave;les dor&eacute;es et de leurs cypr&egrave;s noirs, me donnant le frisson de
ces nostalgies soudaines qu'aucun mot n'exprime.... Pour finir, ce fut
un cr&eacute;puscule au Bosphore, presque la nuit et, au milieu des gris d'un
ciel couvert, un nuage gardant seul des tons encore ros&eacute;s.&mdash;Oh! ce nuage
d'on ne sait quel soir de Turquie, cette chose essentiellement
changeante et sans dur&eacute;e, que l'on avait pu capter ainsi pour toujours,
avec son dernier coloris d'un instant, envoy&eacute; par le soleil en
fuite!...</p>

<p>Aujourd'hui donc, ce Gervais-Courtellemont qui sait fixer l'&eacute;ph&eacute;m&egrave;re,
l'insaisissable de toutes les fantasmagories, est chez moi: et qui
surtout l'a d&eacute;cid&eacute; &agrave; y venir, c'est l'Orient que j'y ai transplant&eacute;, car
il est un fervent de l'Islam. Et, depuis deux jours, il a pris quantit&eacute;
de vues dans ma mosqu&eacute;e, dans mon logis oriental.&mdash;Il a m&ecirc;me portraitur&eacute;
par jeu, non pas ce pauvre M. Souris depuis longtemps d&eacute;funt, mais la
dame Gribiche, baronne des Goutti&egrave;res, une vieille chatte que mon fils
adore, &agrave; peu pr&egrave;s autant que j'adorais La Supr&eacute;matie.</p>

<p>Lui non plus ne fait autre chose que des &laquo;positifs&raquo; directs sur verre,
et il s'en va les d&eacute;velopper justement dans ce m&ecirc;me caveau obscur o&ugrave; je
m'enfermais jadis avec tante Corinne. Parfois j'y descends avec lui,
curieux de regarder par-dessus son &eacute;paule le myst&egrave;re qui s'accomplit
dans ses petites cuvettes de porcelaine; mais, au lieu des monotones
grisailles que j'avais connues du temps de mon enfance, je vois na&icirc;tre,
s'aviver peu &agrave; peu, sur la glace d'abord blanch&acirc;tre et baign&eacute;e d'un
liquide aux transparences incolores, des mosa&iuml;ques d'&eacute;clatantes
couleurs. Les murs de ma mosqu&eacute;e sont venus se fixer l&agrave;, comme en des
miniatures trop patiemment finies, avec leurs panneaux en vieilles
fa&iuml;ences o&ugrave; les bleus adorables d'autrefois se m&ecirc;lent &agrave; des rouges de
corail que l'on n'imite plus; et aussi les vieux tapis d'Ispahan sur
lesquels on jette des roses qui s'effeuillent, et les couvre-tombeaux en
velours d'un vert &eacute;teint brod&eacute; d'argent p&acirc;le, et les coussins en brocart
z&eacute;br&eacute; d'or. Tous ces jeux de nuances auxquels j'ai amus&eacute; un instant mes
yeux et que je ferai peut-&ecirc;tre changer demain, les voici fix&eacute;s sur ces
plaques, et fix&eacute;s sans doute de mani&egrave;re &agrave; durer plus que moi-m&ecirc;me: il y
a pour s&ucirc;r un peu de sorcellerie l&agrave;-dedans.</p>

<p>Au sortir du souterrain des manipulations magiques, lorsque nous
rapportons les &eacute;preuves &agrave; la lumi&egrave;re du soleil pour les juger mieux,
c'est toujours dans ce recoin de verdure et de fleurs, o&ugrave; je me souviens
d'&ecirc;tre venu tant de fois montrer en triomphe les modestes oeuvres si
imparfaites de tante Corinne. Non, rien n'a chang&eacute; l&agrave;, dans
l'arrangement des lierres, des ch&egrave;vrefeuilles et des glycines; les m&ecirc;mes
vari&eacute;t&eacute;s de mousses &eacute;tendent leurs velours sur les pierres des
banquettes.... Mais tous les chers visages, qui autrefois guettaient ici
m&ecirc;me mon pas remontant de la chambre noire, sont cach&eacute;s et d&eacute;compos&eacute;s &agrave;
pr&eacute;sent sous la terre,&mdash;et c'est cela, le seul et le grand changement
appr&eacute;ciable dans les ambiances.... En outre, moi qui jadis aurais saut&eacute;
d'une joie folle, et peut-&ecirc;tre aussi trembl&eacute; d'un peu d'&eacute;pouvant&eacute;, si
j'avais vu tant de belles couleurs &eacute;clater sur les glaces &agrave; images, je
reste plut&ocirc;t impassible aujourd'hui devant cette merveille....</p>

<p>C'est que, voil&agrave;, dans l'intervalle, il s'est pass&eacute; une chose effarante,
plus implacablement d&eacute;finitive que le soudage d'un couvercle de
cercueil: la vie qui, &agrave; l'&eacute;poque des premi&egrave;res photographies en
grisailles, &eacute;tait en avant de ma route, a gliss&eacute; vite, vite,
sournoisement, sans faire de bruit, sans me laisser de fatigue, comme
sur une pente o&ugrave; tout s'acc&eacute;l&egrave;re en vertige,&mdash;et &agrave; pr&eacute;sent elle est
presque toute derri&egrave;re moi, demain elle sera partie; demain je ne
percevrai plus ni les couleurs ni le soleil, et d&eacute;j&agrave; sans doute je
commence par m'en d&eacute;sint&eacute;resser.</p>

<p>Donc, en pr&eacute;sence de la r&eacute;alisation si compl&egrave;te de ce que j'avais r&ecirc;v&eacute;
autrefois comme l'impossible, je me contente de dire &agrave; Courtellemont:
&laquo;Merci, mon cher ami; c'est vraiment tr&egrave;s bien!&raquo;</p>



<hr style="width: 65%;" />
<h2><a name="CEUX_DEVANT_QUI_IL_FAUDRAIT_PLIER_LE_GENOU" id="CEUX_DEVANT_QUI_IL_FAUDRAIT_PLIER_LE_GENOU"></a>CEUX DEVANT QUI IL FAUDRAIT PLIER LE GENOU</h2>


<p>Messieurs,<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a></p>

<p>Avec humilit&eacute; profonde, dans un sentiment de v&eacute;n&eacute;ration presque
religieuse pour ceux et pour celles que je vais nommer ici, j'essaie
d'accomplir la t&acirc;che que vous m'avez confi&eacute;e.</p>

<p>C'est encore en parlant de moi-m&ecirc;me que je commencerai mon discours, et
cette fa&ccedil;on de faire, sans doute, rie sera point pour vous surprendre,
puisqu'elle constitue, para&icirc;t-il, un de mes d&eacute;fauts coutumiers.</p>

<p>Mais beaucoup d'&acirc;mes, en ces temps de vertige, ressemblent &agrave; la mienne,
et, pour l'adresser &agrave; plusieurs qui m'&eacute;coutent ici, je pourrais
emprunter &agrave; Victor Hugo son &eacute;trange phrase: &laquo;Ah! insens&eacute;, qui crois que
tu n'es pas moi!&raquo; Donc, un enseignement peut-&ecirc;tre jaillira pour
quelques-uns, lorsque j'aurai dit en toute sinc&eacute;rit&eacute; comment mon &acirc;me,
d'abord ennuy&eacute;e et hautaine devant cette t&acirc;che que l'on m'imposait, est
peu &agrave; peu devenue respectueuse et attendrie. A ceux qui sont mes fr&egrave;res
par la souffrance, mes fr&egrave;res par l'orgueil, mes fr&egrave;res par le doute et
par le trouble, combien je voudrais pouvoir communiquer le bien que je
me suis fait &agrave; moi-m&ecirc;me et l'apaisement que j'ai trouv&eacute;, en vivant par
la pens&eacute;e, durant quelques semaines, au milieu de ces simples et de ces
admirables que l'Acad&eacute;mie fran&ccedil;aise glorifie en ce jour!</p>

<p>Tous, n'est-ce pas? nous avons fait, au cours de notre vie, quelque
bien, &ccedil;a et l&agrave;; du bien qui, en g&eacute;n&eacute;ral, nous a donn&eacute; peu de peine, nous
a priv&eacute;s de peu de chose. Et nous nous sommes magnifi&eacute;s alors, disant en
nous-m&ecirc;mes: La bont&eacute; habite notre coeur. Comme nous &eacute;tions loin
cependant, loin et au-dessous du moindre, du dernier de ces ap&ocirc;tres
obscurs, dont j'ai mission de vous entretenir! Nous, gens du monde,
quelles que soient nos d&eacute;tresses intimes et cach&eacute;es, nous restons les
favoris&eacute;s sur cette terre. Tous, br&ucirc;l&eacute;s plus ou moins de d&eacute;sirs
inassouvis, d'ambitions, de convoitises, tourment&eacute;s d'irr&eacute;alisables
r&ecirc;ves, nous puisons en notre propre coeur nos souffrances,&mdash;parfois
infinies, je le sais bien, mais qui s'att&eacute;nueraient par la patience et
l'oubli de soi-m&ecirc;me. En somme, nous avons la fortune, le luxe, ou bien
la fum&eacute;e d'un peu de gloire, ou tout au moins les commodit&eacute;s de la vie,
nos lendemains assur&eacute;s, du bien-&ecirc;tre en perspective jusqu'&agrave; l'heure de
la mort. Ceux dont je vais vous parler n'ont rien, n'ont jamais eu rien;
pour la plupart, ils n'ont plus la sant&eacute; ni la jeunesse, pas seulement
le pain de chaque jour, et ils trouvent le moyen d'&ecirc;tre bons, de l'&ecirc;tre
in&eacute;puisablement, &agrave; toute heure, durant des mois et durant des ann&eacute;es;
ils trouvent le moyen d'&ecirc;tre secourables et doux, de donner comme par
miracle ce qu'ils n'ont pas,&mdash;et, dans leur d&eacute;nuement sublime, ils sont
heureux par la charit&eacute;....</p>

<p>La charit&eacute;, que vous m'avez confi&eacute; la mission, pour moi un peu
&eacute;crasante, de c&eacute;l&eacute;brer aujourd'hui, je la trouve glorifi&eacute;e d'une fa&ccedil;on
d&eacute;finitive et magnifique dans un livre qui r&eacute;sistera &agrave; l'&eacute;croulement des
religions et de la foi, dans le livre &eacute;ternel qui survivra &agrave; toutes
choses et qui se nomme l'&Eacute;vangile:</p>

<p>&laquo;Quand m&ecirc;me, dit saint Paul, je parlerais toutes les langues des hommes
et des anges, si je n'ai point la charit&eacute;, je ne suis que comme
l'airain qui r&eacute;sonne et comme la cymbale qui retentit.</p>

<p>&raquo;Et quand m&ecirc;me je conna&icirc;trais tous les myst&egrave;res et la science de toutes
choses, et quand m&ecirc;me j'aurais la foi jusqu'&agrave; transporter les montagnes,
si je n'ai point la charit&eacute;, je ne suis rien.</p>

<p>&raquo;Et quand m&ecirc;me je distribuerais tout mon bien pour la nourriture des
pauvres, et que je livrerais mon corps pour &ecirc;tre br&ucirc;l&eacute;, si je n'ai point
la charit&eacute;, cela ne me sert &agrave; rien.&raquo;</p>

<p>Oh! ils ont la charit&eacute;, ceux-ci, tous ces ignor&eacute;s d'hier, auxquels nous
allons offrir aujourd'hui, avec un semblant d'&eacute;clat, de bien
insuffisantes r&eacute;compenses: travailleurs &agrave; la journ&eacute;e accabl&eacute;s par les
ans, vieilles servantes que la fatigue &eacute;puise, pauvres et pauvresses,
infirmes, paralytiques, auxquels nous faisons en ce moment une trop
mesquine apoth&eacute;ose, avec nos admirations distraites et mondaines, avec
un peu d'argent que nous leur donnons et que, soyez-en s&ucirc;rs, ils ne
garderont point pour eux-m&ecirc;mes.</p>

<p>Ils ont la charit&eacute;, et la vraie, ainsi qu'elle est d&eacute;finie par saint
Paul, que je veux citer encore; car il ne suffit pas de faire le bien,
il faut surtout le faire comme ils l'ont fait, d'une fa&ccedil;on patiente et
tendre, d'une fa&ccedil;on aimable et avec un bon sourire....</p>

<p>&laquo;La charit&eacute;, &eacute;crit l'ap&ocirc;tre &agrave; ses amis de l'&eacute;glise de Corinthe, la
charit&eacute; est patiente; elle est pleine de bont&eacute;; la charit&eacute; n'est point
envieuse; la charit&eacute; n'est point insolente; elle ne s'enfle point
d'orgueil.</p>

<p>&raquo;Elle n'est point malhonn&ecirc;te; elle ne cherche point ses int&eacute;r&ecirc;ts; elle
ne s'aigrit point; elle ne soup&ccedil;onne point le mal.&raquo;Elle excuse tout,
elle croit tout, elle esp&egrave;re tout, elle supporte tout.&raquo;</p>

<p>C'est bien cela. Depuis deux mille ans, la charit&eacute; n'a point vari&eacute;, et,
telle la comprenait l'ap&ocirc;tre, telle la pratiquent &agrave; notre &eacute;poque ces
&ecirc;tres d'exception et d'&eacute;lite que l'Acad&eacute;mie, tous les ans, va rechercher
et d&eacute;couvrir, &eacute;tonn&eacute;s et confus, dans les faubourgs populaires, au fond
des provinces, dans les campagnes ignor&eacute;es.</p>

<p>J'ai dit: &eacute;tonn&eacute;s et confus,&mdash;car ils ont aussi la modestie, et ils sont
tous inconscients de ce que vaut leur coeur. Ils n'ont point sollicit&eacute;
nos suffrages; oh! non, et la plupart d'entre eux apprendront
aujourd'hui seulement, avec stupeur, que nous les avons distingu&eacute;s. Ils
nous ont &eacute;t&eacute; d&eacute;sign&eacute;s d'abord par la rumeur publique,&mdash;qui s'&eacute;gare si
souvent dans ses haines, mais qui si rarement se trompe lorsqu'il s'agit
au contraire de remercier et de b&eacute;nir. Toute la population d'un village,
ou d'un canton, ou d'une banlieue, s'est unie pour nous dire ceci, par
quelque lettre couverte de na&iuml;ves signatures: &laquo;Il y en a un parmi nous
qui n'est pas comme les autres, qui ne sait faire que du bien &agrave; tout le
monde, qui est un mod&egrave;le de douceur et de d&eacute;vouement; vous qui donnez
des prix de vertu, venez donc y voir.&raquo; Alors, l'enqu&ecirc;te a &eacute;t&eacute; commenc&eacute;e,
avec discr&eacute;tion, avec myst&egrave;re, pour ne pas effaroucher le candidat,&mdash;et
l'enqu&ecirc;te presque toujours nous a r&eacute;v&eacute;l&eacute; une existence admirable.</p>

<p>Cette ann&eacute;e, comme tous les ans, il y a eu abondance de sujets, et il a
fallu choisir, op&eacute;rer, parmi ces h&eacute;ros du sacrifice quotidien, un tr&egrave;s
difficile triage.... Oh! je voudrais pouvoir les nommer tous, les &eacute;lus
et m&ecirc;me ceux qui auraient m&eacute;rit&eacute; de l'&ecirc;tre! Mais ce serait interminable
et bien fastidieux. Et puis leurs humbles noms, en g&eacute;n&eacute;ral, sont si
pl&eacute;b&eacute;iens, si vulgaires et in&eacute;l&eacute;gants, que le sourire peut-&ecirc;tre vous
viendrait &agrave; cette nomenclature.</p>

<p>Non seulement il a &eacute;t&eacute; impossible de les r&eacute;compenser tous, mais de plus,
comme le choix s'est port&eacute; sur ceux qui avaient donn&eacute; au prochain le
plus de leur force et de leur vie, sur les plus &eacute;prouv&eacute;s par les longues
patiences et les longs sacrifices, sur les tr&egrave;s us&eacute;s et les tr&egrave;s vieux,
plusieurs que l'on venait d'&eacute;lire sont morts depuis nos s&eacute;ances du
printemps; dans la liste que j'ai l&agrave;, je vois beaucoup de noms barr&eacute;s &agrave;
l'encre, avec, en regard, l'annotation: d&eacute;c&eacute;d&eacute;.... Mon Dieu, je n'en
suis pas en peine, de ces derniers. Ils s'en sont all&eacute;s, peut-&ecirc;tre, dans
quelque r&eacute;gion myst&eacute;rieuse et rayonnante, chercher des couronnes plus
belles que nous n'en saurions donner ici; ou, tout au moins,
jouissent-ils de dormir sans trouble et sans r&ecirc;ve, et de n'&ecirc;tre plus
nulle part....</p>

<p>Au premier rang de vos &eacute;lus, Messieurs, je trouve un pr&ecirc;tre,&mdash;un pr&ecirc;tre
des environs de Belfort, la ville h&eacute;ro&iuml;que,&mdash;le P&egrave;re Joseph, de l'ordre
des Barnabites, auquel vous avez accord&eacute; la plus haute des r&eacute;compenses
prises sur le legs de M. de Montyon.</p>

<p>C'est pour celui-l&agrave; surtout que vous avez cru devoir agir avec myst&egrave;re,
connaissant sa modestie, et voici ce que nous apprennent &agrave; son sujet vos
renseignements, recueillis dans le plus grand secret, comme s'il se f&ucirc;t
agi de d&eacute;pister un malfaiteur.</p>

<p>En 1870, quand &eacute;clata la guerre, le P&egrave;re Joseph, qui s'&eacute;tait d&eacute;j&agrave;
signal&eacute; par sa charit&eacute; dans une petite paroisse de Gen&egrave;ve, demanda du
service comme aum&ocirc;nier dans nos arm&eacute;es et se fit envoyer aux
avant-postes d'Alsace. Enferm&eacute; bient&ocirc;t dans Strasbourg, il passa ses
jours et ses nuits aux remparts, parmi nos soldats, et gagna, sous le
feu de l'ennemi, la croix de la L&eacute;gion d'honneur. Quand Strasbourg eut
capitul&eacute;, les Prussiens le trouv&egrave;rent aux ambulances et l'arr&ecirc;t&egrave;rent;
leur g&eacute;n&eacute;ral cependant lui offrit la libert&eacute;, qu'il refusa pour s'en
aller en captivit&eacute; au milieu des prisonniers les plus humbles.
Soup&ccedil;onn&eacute; d'espionnage par nos ennemis, que surprenait un d&eacute;vouement
pareil, il fut d'abord cantonn&eacute; &agrave; Rastadt, surveill&eacute; de pr&egrave;s et malmen&eacute;,
jusqu'au moment o&ugrave; l'archev&ecirc;que de Fribourg, le reconnaissant pour un
pur ap&ocirc;tre, le couvrit de sa protection.</p>

<p>&laquo;Voulez-vous aller &agrave; la mort?&mdash;lui &eacute;crivit un jour ce m&ecirc;me
archev&ecirc;que.&mdash;La fi&egrave;vre typho&iuml;de s&eacute;vit &agrave; Ulm; d&eacute;j&agrave; deux mille de vos
compatriotes en sont atteints, et pas un pr&ecirc;tre fran&ccedil;ais n'est avec
eux.&raquo; Quelques heures apr&egrave;s, il &eacute;tait &agrave; Ulm. Il y resta neuf mois, nuit
et jour au chevet des mourants, sans vouloir ni repos ni sommeil.
Entre-temps, il &eacute;crivait &agrave; ses amis de France, leur demandant de
l'argent, des v&ecirc;tements chauds, des secours de toute sorte, pour ceux
qu'&eacute;pargnait la contagion, mais que tourmentaient le froid et la mis&egrave;re.
A son appel, les dons arrivaient comme par miracle, et il distribua,
durant cet hiver sinistre, plus de 300.000 francs! L'admiration alors
s'imposa &agrave; nos ennemis, qui le voyaient de pr&egrave;s &agrave; l'oeuvre, et ils lui
offrirent la croix de l'Aigle noir. Mais, de m&ecirc;me qu'il avait nagu&egrave;re
refus&eacute; la libert&eacute;, il d&eacute;clina l'honneur, demandant, comme seule gr&acirc;ce,
que l'Imp&eacute;ratrice Augusta voul&ucirc;t bien lui accorder une audience, et, une
fois admis devant la souveraine, il sut obtenir d'elle ce qui avait &eacute;t&eacute;
refus&eacute; jusqu'&agrave; ce jour aux autres sollicitations fran&ccedil;aises: le
rapatriement imm&eacute;diat de tous les prisonniers &eacute;pargn&eacute;s par le typhus.
Plus de vingt trains charg&eacute;s de jeunes soldats prirent la route de nos
fronti&egrave;res d&eacute;vast&eacute;es, et des centaines d'enfants de France furent ainsi
sauv&eacute;s par ce pr&ecirc;tre.</p>

<p>La guerre finie, le P&egrave;re Joseph revint s'enfermer obscur&eacute;ment dans sa
petite &eacute;glise de Gen&egrave;ve et consacra son activit&eacute; aux enfants orphelins
ou errants, qu'il groupa autour de lui, qu'il recueillit dans son
presbyt&egrave;re. Cela dura jusqu'au jour o&ugrave; l'intol&eacute;rance religieuse le fit
expulser du territoire suisse, en m&ecirc;me temps que son &eacute;v&ecirc;que. Se s&eacute;parer
ainsi de tous ses fils d'adoption lui causa alors un tel d&eacute;sespoir qu'il
suivit, sans plus r&eacute;fl&eacute;chir, une id&eacute;e h&eacute;ro&iuml;que et folle: avec son
modeste patrimoine, d'une trentaine de mille francs, il acheta sur le
sol fran&ccedil;ais, tout pr&egrave;s de la fronti&egrave;re, une ferme o&ugrave; il r&eacute;unit ses
chers prot&eacute;g&eacute;s. Mais, pour nourrir tout ce petit monde, qui s'&eacute;tait
rendu, si confiant, &agrave; son appel, il n'avait plus rien; alors, sans
perdre son aisance sereine, il se multiplia, il fit des pri&egrave;res, des
pr&eacute;dications, des qu&ecirc;tes.... Il y a vingt-deux ans aujourd'hui qu'il a
fond&eacute;, avec cette irr&eacute;flexion admirable, un orphelinat de 150 enfants,
et jamais ses &eacute;l&egrave;ves, sans cesse renouvel&eacute;s, n'ont manqu&eacute; du n&eacute;cessaire.
C'est par centaines qu'il a ramass&eacute;, dans la boue des grandes villes,
des petits abandonn&eacute;s, des petits vagabonds, pour en faire de paisibles
laboureurs, ou bien des missionnaires, beaucoup de braves soldats aussi,
ou m&ecirc;me de braves officiers de notre arm&eacute;e.</p>

<p>Tout cela, n'est-ce pas? est bien admirable, et m&ecirc;me un peu merveilleux,
et il est certain que, parmi tous ceux dont j'ai mission de vous parler
ici, le P&egrave;re Joseph est celui qui a rempli la t&acirc;che la plus f&eacute;conde;
l'Acad&eacute;mie a donc bien jug&eacute; en lui d&eacute;cernant sa plus haute
r&eacute;compense&mdash;dont il va faire, d'ailleurs, l'usage d&eacute;sint&eacute;ress&eacute; que l'on
peut pr&eacute;voir. Mais il a eu pour le soutenir, lui, la grandeur m&ecirc;me de
son id&eacute;e et de son oeuvre, le succ&egrave;s toujours croissant de sa parole
d'ap&ocirc;tre; c'est au grand jour qu'il a v&eacute;cu et qu'il a lutt&eacute;. Donc, comme
il est un pr&ecirc;tre et presque un saint, son humilit&eacute; chr&eacute;tienne me
pardonnera de dire que je m'incline encore davantage devant les pauvres
&ecirc;tres moins bien dou&eacute;s, plus obscurs, dont je parlerai tout &agrave; l'heure,
et qui ont pein&eacute; dans l'ombre, &agrave; de plus rebutantes besognes.</p>

<p>Cette h&eacute;ro&iuml;que folie de fonder des asiles d'enfants, alors que Ton ne
poss&egrave;de rien ou presque rien, est moins rare que l'on ne pense, et, le
plus surprenant, c'est qu'elle r&eacute;ussit toujours! L'Acad&eacute;mie, qui en
trouve constamment des exemples, a d&eacute;couvert cette ann&eacute;e, &agrave; Mary, tout
pr&egrave;s de nous, dans la Seine-et-Marne, une adorable vieille demoiselle,
appel&eacute;e du gentil nom de Colombet, qui depuis vingt-cinq ans, sur ses
modestes revenus, entretient un asile d'orphelines, une &eacute;cole gratuite,
un autre asile encore pour les b&eacute;b&eacute;s du pays, et qui conduit elle-m&ecirc;me
tout ce petit monde avec une bont&eacute; et une douceur maternelles.</p>

<p>Une autre sainte fille, plus que septuag&eacute;naire, Marie Lamon, accomplit,
depuis vingt-cinq ann&eacute;es aussi, un miracle de chaque jour dans son
orphelinat de Tarbes, fond&eacute;, semble-t-il, envers et contre tous les
avertissements du sens commun. Cela a commenc&eacute; par un petit abandonn&eacute;
qu'elle a recueilli une fois; ensuite il lui en est venu deux, puis
trois, puis dix, puis quarante. Et voici d&eacute;j&agrave; plus de mille orphelins
qui ont &eacute;t&eacute; &eacute;lev&eacute;s et plac&eacute;s par ses soins.</p>

<p>Mais, celles qui recueillent ainsi des enfants ont au moins la joie de
voir leur visage et leur sourire, d'&eacute;pier les promesses de l'avenir chez
ces petits &ecirc;tres qu'elles fa&ccedil;onnent &agrave; leur guise, de les suivre plus
tard dans le d&eacute;veloppement heureux de leur vie....</p>

<p>Et je trouve plus &eacute;tonnantes encore et plus surhumaines celles qui
recueillent les vieillards, car, de ceux-l&agrave;, il n'y a jamais rien &agrave;
attendre, que la lente d&eacute;composition et la mort.</p>

<p>Au nombre de ces derni&egrave;res est la demoiselle Jos&eacute;phine Guillon, qui
d'abord r&ecirc;vait de fonder un orphelinat d&eacute;jeunes filles, mais qui, &agrave; la
suite de je ne sais quelle vision mystique, pendant l'extase d'un
p&egrave;lerinage, crut comprendre que le Christ lui demandait un sacrifice
plus lourd, et se consacra aux vieux pauvres, aux vieilles pauvresses.</p>

<p>De la m&ecirc;me &eacute;cole, mais d'une plus humble origine, est cette Mariette
Favre, qui, apr&egrave;s avoir servi comme domestique pendant vingt ans, reprit
sa libert&eacute; vers la quarantaine, dans, le but bien arr&ecirc;t&eacute; de consacrer &agrave;
des vieillards sans foyer ses petites &eacute;conomies et le reste de ses
forces &eacute;puis&eacute;es. Sa premi&egrave;re recrue fut une vieille mendiante aveugle,
avec qui elle partagea son unique chambre: une vieille paralytique ne
tarda point &agrave; venir s'installer en troisi&egrave;me dans le singulier m&eacute;nage;
puis, naturellement, la porte &eacute;tant ouverte, il en arriva d'autres,
toujours d'autres.... Et aujourd'hui plus de cinquante d&eacute;bris humains
sont group&eacute;s autour de Mariette Favre, log&eacute;e dans des b&acirc;timents qu'elle
a fait construire avec le fruit de ses qu&ecirc;tes, nourris, chauff&eacute;s comme
par miracle, on ne sait plus avec quel argent. En admirant tout cela, on
doit renoncer &agrave; comprendre. Et il faut &ecirc;tre Fange de patience,
d'ing&eacute;niosit&eacute; et de douceur qu'est cette fille, pour gouverner si
discordante r&eacute;publique; car ces pensionnaires ont &eacute;t&eacute; ramass&eacute;s Dieu sait
o&ugrave;; en arrivant l&agrave;, les &laquo;bons petits vieux&raquo;&mdash;c'est ainsi qu'elle les
nomme&mdash;sont pour la plupart insupportables, et, quant aux &laquo;bonnes
petites vieilles&raquo;, inutile de dire que ce sont des pestes. Eh bien! la
communaut&eacute; marche &agrave; souhait quand m&ecirc;me; au milieu de tout ce monde, la
ch&egrave;re vieille fille, coiff&eacute;e toujours de son v&eacute;n&eacute;rable bonnet blanc
d'ancienne servante, &eacute;volue en souriant, aimable, enjou&eacute;e; elle calme
les uns, elle amuse les autres; tout en pansant des plaies, en lavant
des mains sales, en chassant la vermine des lamentables chevelures, elle
ram&egrave;ne la bonne humeur chez les hargneux et les sombres. Et puis, sous
ses ordres, tout le monde, suivant ses moyens, concourt au bien-&ecirc;tre
d'autrui. Tel &laquo;bon petit vieux&raquo; qui a les pieds encore solides, mais qui
est aveugle, va promener au soleil sur son dos, telle &laquo;bonne petite
vieille&raquo; dont l'oeil est rest&eacute; vif, mais qui n'a plus de jambes. Quant
au travail, il est r&eacute;parti, d'une fa&ccedil;on merveilleusement entendue, entre
chacun suivant les facult&eacute;s qu'il conserve; ceux-ci labourent le jardin
aux l&eacute;gumes, ceux-l&agrave; coupent le bois ou bien mettent des pi&egrave;ces aux
souliers qui s'usent; et des grand'm&egrave;res paralytiques, dont les doigts
sont agiles encore, tricotent jusqu'au soir, sur leur lit, des
chaussettes ou des jupons. Il y a certainement des jours d'inqui&eacute;tude
dans le phalanst&egrave;re, c'est quand le pain va manquer, ou bien c'est, par
les temps de gel&eacute;e, quand s'&eacute;puise la r&eacute;serve de charbon. Mais la
sainte, alors, prend sa robe des dimanches avec son bonnet le plus
blanc, pour s'en aller tendre la main chez les riches&mdash;et chaque fois
l'on s'en tire!... Oh! il y a aussi des jours de liesse; il arrive que
de bonnes &acirc;mes, &agrave; l'occasion de certaines f&ecirc;tes, envoient quelques
friandises, des poulets ou du bon vin; ces jours-l&agrave;, on s'assemble pour
des repas qui ont la na&iuml;ve gaiet&eacute; des d&icirc;nettes d'enfants, et, au
dessert, les &laquo;bons petits vieux&raquo; se mettent en frais d'innocentes
galanteries, pour les &laquo;bonnes petites vieilles&raquo;, qui leur chantent des
chansons.</p>

<p>Il y a une d&eacute;licatesse exquise &agrave; apporter ainsi, non seulement un peu de
bien-&ecirc;tre ou de moindre souffrance, mais encore un peu de joie et de
sourire &agrave; ces d&eacute;cr&eacute;pitudes, &agrave; ces lentes agonies, qui semblaient vou&eacute;es
&agrave; l'horreur du d&eacute;laissement et du froid, sur des grabats solitaires.
D'ailleurs, les bonnes magiciennes en cheveux gris ou en bonnet de
linge, qui pr&eacute;sident &agrave; ces choses, paraissent elles-m&ecirc;mes toujours gaies
et doivent poss&eacute;der certainement une paix et un bonheur d&eacute;j&agrave;
ultra-terrestres, que nous ne saurions comprendre.</p>

<p>Parmi les prix Montyon, tous les ans nous avons aussi des sauveteurs.</p>

<p>Et il en est un, cette ann&eacute;e, qui pr&eacute;sente une physionomie bien
particuli&egrave;re, un rude Breton de Port-Navalo, nomm&eacute; Georges Pouplier;
ancien marin, il va sans dire, ancien second ma&icirc;tre de manoeuvre, dont
la large poitrine est couverte des d&eacute;corations les plus glorieuses: avec
la L&eacute;gion d'honneur et la M&eacute;daille militaire, tout un jeu de m&eacute;dailles
de sauvetage en argent et en or,&mdash;aupr&egrave;s desquelles paraissent
n&eacute;gligeables tout de croix dont se chamarrent des politiciens ou des
gens de cour.</p>

<p>La vie de Georges Pouplier est un long roman d'aventures, qui semble
compos&eacute; par quelqu'un de nos anciens conteurs fran&ccedil;ais. Il a, pendant
des ann&eacute;es, promen&eacute; par le monde sa vigueur de Celte, nageant,
plongeant, comme un dieu marin, dans les grandes houles glac&eacute;es des mers
du Nord, ou bien dans les eaux &eacute;quatoriales o&ugrave; les requins habitent, et
toujours ramenant au rivage, ou au navire, des gens qui allaient p&eacute;rir,
marins, femmes ou petits enfants. Ces derni&egrave;res ann&eacute;es, il &eacute;tait aux
postes les plus p&eacute;rilleux de l'Afrique centrale, sous les ordres de mon
camarade et ami de Brazza&mdash;un autre h&eacute;ros, ce dernier, que la France
ingrate a &laquo;jet&eacute; par-dessus bord&raquo;, comme nous disons en marine.</p>

<p>En 4873, tout jeune gabier de l'&eacute;quipage du <i>Beaumanoir</i>, dans les mers
d'Islande, il avait fait ses d&eacute;buts en sauvant ensemble un officier et
un novice. Et en 1894, enfin, il termina la longue s&eacute;rie de ses
sauvetages&mdash;il nous pardonnera bien lui-m&ecirc;me d'en soutire un peu, tant
c'est impr&eacute;vu&mdash;en rep&ecirc;chant d'un seul coup douze n&egrave;gres du Congo.</p>

<p>A c&ocirc;t&eacute; de ce roi des sauveteurs, l'Acad&eacute;mie en a prim&eacute; nombre d'autres
qui se sont jet&eacute;s &agrave; l'eau, dans le feu, qui ont arr&ecirc;t&eacute; des chevaux
emport&eacute;s ou des taureaux furieux....</p>

<p>A Dieu ne plaise que j'aie l'air de d&eacute;daigner ces braves. Mais je fais &agrave;
leur sujet mes restrictions, comme j'en ai fait tout &agrave; l'heure au sujet
du P&egrave;re Joseph. Dans les choses admirables, il y a des degr&eacute;s comme en
tout. A la faveur d'un &eacute;lan superbe, second&eacute; presque toujours par u/ne
impulsion de vigueur physique, on joue sa vie pour sauver celle d'un
autre; cela est beau, je le veux bien, et nous n'en serions pas tous
capables; mais cela n'est pas soutenu, cela n'a pas de dur&eacute;e. Oh!
combien je trouve plus difficiles et plus loin de moi&mdash;je puis bien dire
plus loin de nous&mdash;ces sacrifices, accomplis avec un visage serein, qui
durent des mois, des ann&eacute;es, des dizaines d'ann&eacute;es, sans une minute de
faiblesse, sans un retour d'&eacute;go&iuml;sme, sans un murmure.... Aussi je me
sens plus &eacute;tonn&eacute; encore, plus respectueux et plus petit, devant le
troupeau habituel des vieux serviteurs, des vieilles servantes, des
vieux ouvriers, des vieilles couturi&egrave;res, de tous les pauvres gens qui
sont comme les abonn&eacute;s annuels des prix Montyon.</p>

<p>Les vieilles servantes! L'Acad&eacute;mie, cette ann&eacute;e, en a couronn&eacute; dix-huit,
qui semblent vraiment des &ecirc;tres de l&eacute;gende, tant leur abn&eacute;gation et
leur bont&eacute; confondent nos &eacute;go&iuml;smes mondains.</p>

<p>Mon Dieu, leur histoire &agrave; toutes est &agrave; peu pr&egrave;s pareille. En g&eacute;n&eacute;ral,
elles sont entr&eacute;es presque enfants dans quelque famille que le malheur
ensuite est venu frapper, et alors elles ont voulu rester sans gages au
service de leurs ma&icirc;tres d'autrefois; peu &agrave; peu, elles leur ont tout
donn&eacute;, leurs petites &eacute;conomies, leur force, leur saine jeunesse de
paysannes, ou m&ecirc;me leur beaut&eacute;,&mdash;car plusieurs &eacute;taient jolies, aim&eacute;es,
d&eacute;sir&eacute;es, et elles ont sacrifi&eacute; cela aussi, &eacute;conduisant de braves
amoureux qui les voulaient pour &eacute;pouses. Il en est qui se sont mises &agrave;
travailler fi&eacute;vreusement &agrave; n'importe quel rude ou ing&eacute;nieux m&eacute;tier de
leur invention, afin de pouvoir rapporter le soir un peu d'argent ou un
peu de nourriture aux anciens ma&icirc;tres devenus infirmes, qu'il faut
encore soigner et panser avant de s'endormir.</p>

<p>Telle, cette bonne Savoyarde, appel&eacute;e Claudine Buevoz, qui s'est faite
d&eacute;videuse de soie et qui pelotonne sans tr&ecirc;ve ses &eacute;cheveaux, pour
nourrir sa pauvre vieille ma&icirc;tresse d'autan, aujourd'hui veuve,
mis&eacute;rable et impotente.</p>

<p>Telle encore, cette Emilie Aubert, de la Provence, qui s'est improvis&eacute;e
revendeuse de l&eacute;gumes et-de poulets aux port&eacute;e de Marseille, pour
subvenir aux besoins d'une vieille douairi&egrave;re et de sa fille, toutes
deux malades et sans pain. Elle &eacute;tait n&eacute;e dans une demi-aisance, cette
Emilie Aubert, fille d'un notaire de province qui poss&eacute;dait quelque
bien, et personne n'e&ucirc;t pu pr&eacute;voir pour elle tant de d&eacute;ch&eacute;ance et de
mis&egrave;re. Lorsque, apr&egrave;s avoir tout perdu, elle se d&eacute;cida &agrave; entrer comme
gouvernante chez les nobles dames qu'elle soutient aujourd'hui par son
trafic &eacute;puisant, ces derni&egrave;res habitaient le ch&acirc;teau familial dont elles
portent le nom, et d'o&ugrave; elles ont &eacute;t&eacute; chass&eacute;es depuis tant&ocirc;t vingt ans,
&agrave; la suite de revers inou&iuml;s. Les voil&agrave; donc aujourd'hui, ces trois
femmes, unies dans une commune d&eacute;tresse mat&eacute;rielle.</p>

<p>Et c'est Emilie, l'ancienne gouvernante, d'ailleurs la seule valide de
l'&eacute;trange trio, qui pourvoit &agrave; toutes choses. Sous les br&ucirc;lants soleils
d'&eacute;t&eacute;, sous les pluies d'hiver, elle va courir &agrave; pied les villages, pour
acheter les l&eacute;gumes qu'elle revient vendre au march&eacute; de la ville,
r&eacute;ussissant &agrave; payer ainsi la nourriture de ses ch&egrave;res ma&icirc;tresses et
leurs v&ecirc;tements modestes.</p>

<p>Il y a encore&mdash;parmi tant d'autres&mdash;cette ravaudeuse de vieux parapluies
et de vieux tamis, qui s'appelle Jos&eacute;phine B&eacute;n&eacute;teau. Une fille du bas
peuple, celle-l&agrave;, qui est entr&eacute;e comme servante &agrave; quatorze ans, il y a
un demi-si&egrave;cle &agrave; peu pr&egrave;s, dans une famille de forgerons vend&eacute;ens. Les
enfants &eacute;taient nombreux au logis; mais, malgr&eacute; les soins de leur
bonne, les uns apr&egrave;s les autres ils sont morts de la poitrine; le p&egrave;re &agrave;
son tour les a suivis au cimeti&egrave;re, et bient&ocirc;t il n'est plus rest&eacute; que
la veuve, avec le dernier des fils: un jeune gar&ccedil;on tout fr&ecirc;le, qui
s'est mis &agrave; travailler seul dans la forge d&eacute;laiss&eacute;e, pour gagner le pain
de la maison. Travailler, forger, battre le fer, il le fallait bien, et
d'ailleurs le petit ne connaissait point d'autre m&eacute;tier moins dur; mais
la brave Jos&eacute;phine, le trouvant bien maigre et bien p&acirc;le, ne le perdait
plus de vue et, pour lui &eacute;viter les fatigues excessives, surtout les
sueurs dangereuses, c'&eacute;tait elle, le plus souvent, qui &agrave; grand effort
frappait sur l'enclume. Il s'en est all&eacute; quand m&ecirc;me, ce dernier enfant,
vaincu, lui aussi, par le mal in&eacute;vitable. C'est alors que pour faire
vivre la maman de tous ces morts, &eacute;puis&eacute;e du reste parla maladie et le
chagrin, la servante a imagin&eacute; de r&eacute;parer les parapluies, les tamis ou
les paniers. Et tout le jour donc, elle s'en va dans les villages,
trottinant par les sentiers, poussant son cri de raccommodeuse, son
pauvre cri chant&eacute;, qui s'&eacute;teint de plus en plus avec les ans; le soir
ensuite, quand elle rentre ext&eacute;nu&eacute;e, elle trouve le moyen encore
d'&eacute;gayer un peu sa vieille ma&icirc;tresse, par de bons sourires, d'amusants
propos, tout en lui pr&eacute;parant le repas qu'elle lui a si p&eacute;niblement
gagn&eacute; dans sa journ&eacute;e.</p>

<p>Parmi nos prix Montyon, nous n'avons pas, bien entendu, que des
servantes, mais aussi quantit&eacute; d'ouvriers, de petits employ&eacute;s obscurs,
entre lesquels on ne sait vraiment qui choisir, ni qui plus admirer;
quantit&eacute; de braves m&eacute;nages, d&eacute;j&agrave; charg&eacute;s d'enfants, qui ont recueilli
avec tendresse des orphelins, des grands-p&egrave;res, des grand'm&egrave;res, de
vieilles tantes aveugles ou en enfance s&eacute;nile, et qui ont travaill&eacute; avec
plus d'acharnement pour faire la vie douce &agrave; tout ce monde.</p>

<p>Des m&eacute;nages, par exemple, comme celui des Raunier, qui sont des petits
artisans de Lod&egrave;ve. Ils ont pass&eacute; leur vie, ces Raunier, autant la femme
que le mari, &agrave; faire du bien, &agrave; veiller des malades, &agrave; secourir des
malheureux. Et la femme, un jour, ne sachant plus que donner, a eu
l'id&eacute;e d'offrir son lait; elle a nourri successivement plusieurs pauvres
b&eacute;b&eacute;s, qui languissaient parce que la poitrine de leur m&egrave;re avait &eacute;t&eacute;
tarie par la souffrance ou la faim....</p>

<p>Parmi ces &ecirc;tres capables ainsi de tout sacrifier pour leur prochain, il
s'en trouve qui, par surcro&icirc;t, sont des impotents, des malades, des
infirmes; alors cela devient de leur part, n'est-ce pas? quelque chose
de surhumain, quelque chose d'ang&eacute;lique. Il nous est bien arriv&eacute; &agrave; tous,
au cours de nos existences surmen&eacute;es, de nos voyages, de nos plaisirs,
d'&ecirc;tre fr&ocirc;l&eacute;s plus ou moins l&eacute;g&egrave;rement par l'aile br&ucirc;lante de quelque
fi&egrave;vre qui passait, et chacun de nous se rend compte &agrave; peu pr&egrave;s de
l'abattement qu'une souffrance cause. Eh bien! il y a sur terre des
cr&eacute;atures qui ont souffert toute leur vie, dont l'enfance rachitique a
&eacute;t&eacute; sans soleil et sans jeux, qui ont tout le temps v&eacute;g&eacute;t&eacute; dans des
logis sombres, qui ont atteint p&eacute;niblement la vieillesse sans rencontrer
une heure de joie ni de sant&eacute;, mais dont le courage et le d&eacute;vouement
n'ont, malgr&eacute; cela, jamais connu de d&eacute;faillance.</p>

<p>Ainsi, cette sainte fille appel&eacute;e Eug&eacute;nie Lucas, infirme, tra&icirc;neuse de
b&eacute;quilles, &agrave; demi percluse &agrave; force de douleurs, endurant un continuel
martyre; mais, sans se plaindre, travaillant nuit et jour &agrave; des ouvrages
de couture &agrave; peine pay&eacute;s, pour faire vivre son vieux p&egrave;re, sa vieille
m&egrave;re aveugle qu'elle adore.</p>

<p>Ainsi cette Eug&eacute;nie Philippart, infirme et contrefaite, &eacute;lev&eacute;e par
charit&eacute; jusqu'&agrave; quinze ans dans un asile de bonnes soeurs. Une tante la
recueillit &agrave; sa sortie de l'hospice et lui apprit son m&eacute;tier de
repasseuse. Travaillant toutes deux, elles v&eacute;curent d'abord sans trop de
mis&egrave;re. Mais bient&ocirc;t la tante sentit ses yeux s'obscurcir; quelque temps
encore, elle put promener son fer sur des surfaces unies, des nappes,
des rideaux, que sa ni&egrave;ce &eacute;tendait sur une table,&mdash;et puis il a fallu y
renoncer: elle n'y voyait plus. Et voici aujourd'hui vingt ans qu'elle
est aveugle, tendrement soign&eacute;e par sa ni&egrave;ce, qui a refus&eacute; de la laisser
partir pour l'h&ocirc;pital. Elle travaille, elle repasse tant qu'elle peut,
la pauvre ni&egrave;ce infirme et bossue, et pourtant sa d&eacute;tresse augmente de
jour en jour, car d&eacute;cid&eacute;ment ses yeux l'abandonnent; alors il y a
souvent, comme elle dit, des malfa&ccedil;ons dans son ouvrage, et ses
pratiques commencent de la quitter. Mais, se privant de tout, m&ecirc;me de
nourriture, afin de pouvoir dorloter encore la vieille tante aveugle,
elle ne cesse de lui faire, d'un ton enjou&eacute;, d'innocentes et pieuses
petites histoires, pour lui donner &agrave; entendre que l'ouvrage va bien, que
les demandes affluent et que l'aisance est au logis.</p>

<p>Les derni&egrave;res dont je parlerai, Messieurs, sont les soeurs Michaud, qui
v&eacute;g&egrave;tent au hameau perdu de la Vermanche, dans le d&eacute;partement du Cher,
et auxquelles vous avez accord&eacute; un prix de 500 francs. Celles-l&agrave; sont
aveugles de naissance, toutes deux. Sous leur vieux toit de paille, sur
leur sol de terre battue, elles ont commenc&eacute; d&egrave;s l'enfance &agrave; travailler
comme deux bienfaisantes petites f&eacute;es. Pendant que leurs parents
labouraient la terre, cultivaient le verger qui les faisait tout juste
vivre, elles arrivaient, &agrave; force de volont&eacute;, &agrave; tenir propre le m&eacute;nage
et m&ecirc;me &agrave; pr&eacute;parer les repas; en ce temps-l&agrave;, qui fut pour elles le
temps prosp&egrave;re de la vie, tout reluisait dans la chaumi&egrave;re; sur les
pauvres meubles bien cir&eacute;s, les moindres objets s'alignaient dans un
ordre minutieux. Quand les voisins alors s'&eacute;bahissaient de voir les
choses si bien rang&eacute;es, les petites filles na&iuml;vement r&eacute;pondaient: &laquo;Eh!
si nous n'avions pas soin de remettre nos affaires aux m&ecirc;mes places,
comment les retrouverions-nous apr&egrave;s, puisque nous n'y voyons pas?&raquo; La
famille ainsi vivait presque heureuse quand, il y a une dizaine
d'ann&eacute;es, le p&egrave;re mourut, laissant le verger &agrave; l'abandon, laissant la
m&egrave;re &eacute;puis&eacute;e de travail et &agrave; demi infirme. A ce moment on pensa bien
faire, &agrave; la mairie du plus prochain village, en offrant de placer la
veuve dans un h&ocirc;pital; mais l'id&eacute;e de se s&eacute;parer de leur vieille m&egrave;re
jeta les deux soeurs aveugles dans un d&eacute;sespoir affreux: &laquo;Plus tard,
suppli&egrave;rent-elles, plus tard, s'il le faut absolument; laissez nous
d'abord essayer de vivre ensemble; <i>nous ferons tout ce que nous
pourrons</i>! Et, quand je vais dire ce qu'elles ont fait, vous croirez
entendre un conte embelli &agrave; plaisir.</p>

<p>Elles ont appris &agrave; filer de la laine, et, en prolongeant leurs heures
d'&eacute;tudes jusqu'au milieu de la nuit, bien entendu sans avoir besoin de
lumi&egrave;re, elles sont aussi parvenues &agrave; apprendre &agrave; coudre, assez bien
pour gagner quelque argent, avec de l'ouvrage confi&eacute; par les bonnes &acirc;mes
d'alentour. Elles ont appris &agrave; laver leur linge, s'asseyant au lavoir &agrave;
c&ocirc;t&eacute; d'une voisine obligeante qui les avertit si c'est assez propre, ou
bien s'il faut frotter un peu plus. Dans les commencements elles
poss&eacute;daient une ch&egrave;vre, dont le laitage composait d'ailleurs, avec du
pain, leur presque seule nourriture, et la vieille maman avait encore la
force de la mener pa&icirc;tre le long des routes, tout en ramassant du bois
mort pour le feu des veill&eacute;es. Puis, la pauvre veuve est devenue en
enfance, gardant l'envie de s'en aller comme autrefois sur les chemins,
&agrave; la grande inqui&eacute;tude de ses filles qui n'osaient plus perdre le
contact de sa robe: &laquo;Mon Dieu, disaient-elles, si elle s'&eacute;garait, si
elle allait choir dans quelque foss&eacute;! Comment ferions-nous pour courir &agrave;
sa recherche, puisque nous n'avons point d'yeux?&raquo; Aujourd'hui, cette
crainte n'est plus, car la m&egrave;re est alit&eacute;e, et elle est devenue aveugle
&agrave; son tour! Et les deux soeurs redoublent de tendresse, pour celle que
jamais elles n'ont vue et qui ne peut plus les voir. Elles redoublent de
travail aussi, afin de lui procurer tout ce qui peut adoucir son d&eacute;clin.
Elles s'ing&eacute;nient &agrave; la distraire, elles s'&eacute;vertuent &agrave; la tenir bien
propre, et, d&eacute;tail qui me semble adorable, quand il s'agit de la changer
de linge, elles font chaque fois pieusement chauffer la pauvre
grossi&egrave;re chemise, &agrave; la flamme de quelques branches mortes ramass&eacute;es &agrave;
t&acirc;tons dans les bois. Jamais elles n'ont demand&eacute; l'aum&ocirc;ne, jamais on n'a
entendu sortir de leurs bouches un murmure ni une plainte.</p>

<p>Au milieu de leur &eacute;ternelle nuit, t&acirc;tonnant sans cesse et cherchant avec
leurs mains, toutes les deux pour aider cette m&egrave;re, qui t&acirc;tonne et
cherche aussi dans une obscurit&eacute; pareille, elles ont une douceur
toujours &eacute;gale et une sorte d'inalt&eacute;rable contentement....</p>

<p>La source de telles r&eacute;signations nous demeure bien inaccessible, et,
tout cela, n'est-ce pas? est d'ailleurs plein de myst&egrave;re, car nous
restons confondus devant la destin&eacute;e de ces &acirc;mes hautes et sereines,
qu'emprisonnent ainsi, comme par ch&acirc;timent, des enveloppes de t&eacute;n&egrave;bres.</p>

<p>Mais ce que nous pouvons constater, sans arriver &agrave; le bien comprendre,
c'est qu'un bon sourire calme et clair est &agrave; demeure sur le visage de
tous ces d&eacute;sh&eacute;rit&eacute;s, de tous ces sacrifi&eacute;s, dont je n'ai pu vous donner
la liste trop longue.</p>

<p>Au contraire, nous, gens quelconques du tourbillon de ce si&egrave;cle, notre
lot, &agrave; presque tous, est l'agitation vaine, le d&eacute;sir et la d&eacute;tresse....
Mon Dieu, devant la banqueroute de nos plaisirs, le vide pitoyable de
nos &eacute;l&eacute;gances, le n&eacute;ant de nos petits r&ecirc;ves pu&eacute;rils, devant la fuite des
jours et l'effeuillement de tout, que faire, aux approches si
solennelles du grand soir, o&ugrave; nous r&eacute;fugier, o&ugrave; nous jeter?... Il y a
bien les clo&icirc;tres, restes d'un autre temps, d&eacute;bris qui subsistent et o&ugrave;
l'on va encore; mais ils ne conviennent qu'au petit nombre de ceux qui
ont gard&eacute; la croyance en des dogmes pr&eacute;cis, et je ne sais pas d'ailleurs
s'ils y trouvent tant que cela le repos, ces r&eacute;volt&eacute;s et ces solitaires
qui vont orgueilleusement s'y enfermer. Alors, consid&eacute;rons de plus pr&egrave;s
le cas &eacute;trange de nos prix Montyon, qui ne se s&eacute;parent point des autres
hommes leurs fr&egrave;res, mais qui trouvent la paix en s'oubliant pour eux.</p>

<p>Avant de finir, je veux citer l'ap&ocirc;tre une fois encore: &laquo;Maintenant,
donc, dit-il, ces trois forces demeurent: la foi, l'esp&eacute;rance et la
charit&eacute;; mais la plus grande est la charit&eacute;.&raquo; De nos jours, nous ne
pouvons plus, h&eacute;las! parler ainsi. Malgr&eacute; ce demi-r&eacute;veil de mysticisme,
auquel nous assistons et qui, je le crains, sera passager comme une
chose de mode, la foi, sap&eacute;e par tant d'ouvriers de mort, s'en est all&eacute;e
avec l'esp&eacute;rance. O&ugrave; sont-ils ceux d'entre nous qui oseraient dire, avec
une certitude triomphante, qu'ils ont la foi et qu'ils ont l'esp&eacute;rance?
Mais la charit&eacute; reste.... A la charit&eacute;, nous pourrions encore accrocher
nos mains d&eacute;courag&eacute;es et lass&eacute;es.... Et, apr&egrave;s nous &ecirc;tre inclin&eacute;s tr&egrave;s
humblement devant ceux dont j'ai eu mission de parler, devant ces vieux
serviteurs aux doigts calleux, devant ces vieilles servantes us&eacute;es et
infirmes, devant ces aveugles, devant ces pauvres et ces pauvresses,
peut-&ecirc;tre pourrions-nous essayer&mdash;oh! &agrave; tr&egrave;s petites doses, suivant nos
faibles moyens, et seulement aux instants o&ugrave; nous nous sentons
meilleurs,&mdash;peut-&ecirc;tre, apr&egrave;s leur avoir fait ici notre r&eacute;v&eacute;rence
profonde, pourrions-nous essayer... de les imiter un peu.</p>




<hr style="width: 65%;" />
<h2><a name="LES_PAGODES_DOR" id="LES_PAGODES_DOR"></a>LES PAGODES D'OR</h2>


<p>En mer, l'extr&ecirc;me matin, dans les brumes de l'Iraouaddy, devant les
bouches du grand fleuve, au milieu du tourbillon des go&eacute;lands et des
mouettes.</p>

<p>Partis depuis trois jours de Calcutta, nous devons &ecirc;tre &agrave; toucher la
terre de Birmanie, dont rien pourtant ne se devine encore. L'eau, si
bleue la veille, quand nous traversions le golfe de Bengale, est devenue
blonde et n'a plus de contours, sous cette bruine couleur de perle qui
tout de suite se confond avec elle. Le lever du jour n'&eacute;claire pour
nous qu'un monde inconsistant, qui n'a pas de limites apparentes, mais
qui, cependant, n'est pas le vide; un monde de vapeurs chaudes, satur&eacute;es
de germes.</p>

<p>Innombrables, s'agitent les go&eacute;lands et les mouettes. Des cris, des
battements de plumes. Blanches ou teint&eacute;es de gris, des milliers, des
milliers d'ailes encombrent l'&eacute;tendue impr&eacute;cise; des ailes nerveuses,
rapides, cinglantes, qui fouettent l'air &eacute;pais avec des bruits
d'&eacute;ventail; la vie intense des oiseaux p&ecirc;cheurs nous enveloppe, dans
cette bu&eacute;e, pour nous &agrave; peine respirable, que le grand fleuve exhale
toujours sur la fin des nuits.</p>

<p>Midi. Comme au th&eacute;&acirc;tre un rideau se l&egrave;ve, la brume en une minute se
d&eacute;tache des choses terrestres; elle monte et se dissout dans le ciel,
c'est fini. Un soleil torride, soudainement d&eacute;voil&eacute;, fait luire autour
de nous des eaux jaun&acirc;tres. De tous c&ocirc;t&eacute;s apparaissent des c&ocirc;tes basses,
&agrave; demi noy&eacute;es, dirait-on, et que recouvre un tapis d'humides verdures.
Et, dans le lointain de ce pays plat, au fond de ces plaines trop vertes
o&ugrave; rien d'humain ne se dessine, quelque chose d'unique arr&ecirc;te et d&eacute;route
les yeux; on croirait une grande cloche d'or, surmont&eacute;e d'un manche
d'or.... C'est bien de l'or, &agrave; n'en point douter: cela brille d'un &eacute;clat
si fin! Mais c'est tellement loin qu'il faut que ce soit gigantesque;
cela exc&egrave;de toutes les proportions connues; avec cette forme &eacute;trange,
qu'est-ce que cela peut &ecirc;tre?</p>

<p>C'est la pagode pour laquelle j'ai entrepris ce long p&egrave;lerinage, la plus
sainte des pagodes de Birmanie, qui contient des reliques des cinq
Bouddhas, et trois cheveux de Gaudama, le dernier venu des cinq. Elle
est mill&eacute;naire; depuis les vieux temps, les fid&egrave;les y accourent de tous
les points de l'Asie, apportant des richesses et de l'or, de l'or
surtout, des plaques et des feuilles d'or, pour &eacute;paissir cette couche
magnifique dont sa grande tour est rev&ecirc;tue et qui miroite l&agrave;-bas sous ce
soleil. Et il y a des si&egrave;cles qu'elle brille ainsi, la pagode, toujours
pareille &agrave; elle-m&ecirc;me; malgr&eacute; tant de modernes bouleversements qui,
para&icirc;t-il, ont eu lieu &agrave; ses pieds, dans la ville de Rangoun, son
premier aspect au loin est demeur&eacute; inchangeable; pendant tout notre
moyen &acirc;ge, les p&egrave;lerins sans nombre, que lui amenaient de la Chine ou de
l'Inde les somptueux et bizarres navires, l'apercevaient, sur l'horizon
et au soleil de ces temps-l&agrave;, telle que je la vois en ce moment: cloche
d'or, comme pos&eacute;e au milieu de cette &eacute;tendue d'&eacute;ternelle verdure.</p>

<hr style='width: 45%;' />

<p>Donc, la ville o&ugrave; nous allons aborder, c'est Rangoun, et tr&egrave;s vite elle
s'approche,&mdash;tandis que cette cloche d'or l&agrave;-bas s'obstine &agrave; rester
invraisemblable et lointaine.</p>

<p>Oh! la stup&eacute;fiante laideur de ce qui nous appara&icirc;t! Aux rives jadis
&eacute;d&eacute;niques de l'Iraouaddy, les nouveaux conqu&eacute;rants ont vomi des
ferrailles, de la houille, des hauts-fourneaux qui empestent l'air; car
c'est ici, h&eacute;las! &agrave; Rangoun, que la grande pieuvre appel&eacute;e
&laquo;<i>Civilisation d'Occident</i>&raquo; est venue appliquer sa principale ventouse
pour tirer &agrave; soi les richesses et les forces vives de la Birmanie. Cinq
ou six kilom&egrave;tres de toits en zinc, de hangars en briques, de
cargo-boats amarr&eacute;s &agrave; la file contre les berges. Et les pauvres belles
pagodes d'autrefois&mdash;pas l'inaccessible, l&agrave;-bas, mais quantit&eacute; d'autres
qui s'&eacute;taient &eacute;lev&eacute;es confiantes au bord du fleuve,&mdash;m&ecirc;lent &agrave; pr&eacute;sent
leurs pointes dor&eacute;es aux mille tuyaux noirs des usines. Et les pauvres
Birmans, associ&eacute;s par force &agrave; toute cette r&eacute;cente agitation ouvri&egrave;re, se
d&eacute;m&egrave;nent, se fatiguent dans le charbon, dans la fum&eacute;e. Et les pauvres
&eacute;l&eacute;phants travaillent aussi, chargent sur leur dos les rails de tramway,
les madriers, contribuent pour leur part &agrave; ce mouvement g&eacute;n&eacute;ral, qui
s'appelle &laquo;<i>Le Progr&egrave;s</i>&raquo;.</p>

<p>Apr&egrave;s les horreurs du quai, les horreurs de la ville. Une Rangoun
immense et toute neuve, dot&eacute;e de squares aux gazons tondus correctement.
Le long des rues sans fin, bien tir&eacute;es au cordeau, s'aligne tout ce qui
a pu germer dans des cervelles europ&eacute;ennes en d&eacute;lire colonial: temples
grecs (stuc et pl&acirc;tre) o&ugrave; l'on vend de la charcuterie; manoirs f&eacute;odaux
(zinc et lattis) qui sont des magasins de chaussures; cath&eacute;drales
gothiques (brique et fonte) habit&eacute;es par des brocanteurs chinois!&mdash;Car
les Chinois en plus, les Chinois par milliers se sont abattus sur ces
pauvres Birmans....</p>

<p>On sait que les Europ&eacute;ens, dans ces pays de mortelle chaleur, ne sortent
que le soir. Je dois donc attendre le d&eacute;clin du soleil pour me rendre &agrave;
cette pagode, aper&ccedil;ue de si loin d&egrave;s mon arriv&eacute;e, dans les
&eacute;blouissements de midi.</p>

<p>Ma voiture ferm&eacute;e n'en finit pas de traverser toute l'horrible ville,
toute l'horrible banlieue de brique et de zinc, et, depuis un moment, je
me laisse conduire, &eacute;coeur&eacute;, sans plus regarder rien, quand mon cocher
hindou m'arr&ecirc;te, s'avance &agrave; la porti&egrave;re et me d&eacute;clare que nous sommes
arriv&eacute;s.</p>

<p>Je pr&eacute;voyais donc la grande cloche d'or toute proche et surplombante.
Non, je ne J'aper&ccedil;ois nulle part. Mais je suis au pied d'une colline aux
bords abrupts, comme fortifi&eacute;e, d&eacute;fendue par un foss&eacute; d'enceinte. Or,
cette colline est un bois de haute futaie, o&ugrave; les longues palmes et les
&eacute;ventails immenses de la flore &eacute;quatoriale entrem&ecirc;lent en fouillis
leurs puissantes nervures. Et, &ccedil;a et l&agrave;, parmi les cimes des arbres,
entre leurs grands panaches verts, s'&eacute;lancent des esp&egrave;ces de clochetons
en dentelle d'or, donnant &agrave; entendre que ces masses de feuillages
abritent des palais f&eacute;eriques, cachent de tr&egrave;s fastueux &eacute;difices, d'un
art inconnu et exquis.</p>

<p>Par-dessus le large foss&eacute;, un seul pont donne acc&egrave;s &agrave; ce bocage de la
colline sacr&eacute;e, un pont ascendant qui a des marches comme un escalier.
Il aboutit &agrave; une porte qui s'ouvre sur de l'ombre, sur de la nuit, comme
une bouche de tunnel, mais qui est toute dor&eacute;e, cisel&eacute;e, guilloch&eacute;e,
autant qu'un joyau. Et, de chaque c&ocirc;t&eacute; de cette d&eacute;licate entr&eacute;e des
enchantements, deux monstres en pierre blanch&acirc;tre, de quarante pieds de
haut, &eacute;tonnants d'&eacute;normit&eacute; et de massive barbarie, font la garde,
accroupis sur leur derri&egrave;re dans la pose des chiens; au-dessus de tous
les palmiers, de toutes les verdures, de tous les ors, leurs t&ecirc;tes se
profilent sur le ciel, gueule ouverte, crocs d&eacute;gain&eacute;s dans un rictus qui
sent d&eacute;j&agrave; le voisinage de la Chine et de son Dragon C&eacute;leste. Sans doute
ils ont mission d'avertir les arrivants qu'il n'y aura pas que de la
magnificence et de la gr&acirc;ce dans cet &eacute;den, mais qu'il y planera aussi du
myst&egrave;re et un peu d'effroi, parce que c'est le domaine des Esprits,
c'est l'autel que les hommes de cette contr&eacute;e ont, suivant leur r&ecirc;ve
particulier, &eacute;lev&eacute; &agrave; l'Inconnaissable.</p>

<p>Je franchis la belle porte, au couronnement tout h&eacute;riss&eacute; de clochetons
d'or, et je m'engouffre dans la mont&eacute;e obscure. On y est surpris par la
p&eacute;nombre; d'ailleurs, le soir approche elle soleil torride va
s'&eacute;teindre. On glisse un peu sur les marches, us&eacute;es, polies par le
continuel passage des p&egrave;lerins aux pieds nus. Dans ce couloir ascendant,
une capiteuse odeur de fleurs impr&egrave;gne l'air qui est chaud et lourd, qui
sent la fi&egrave;vre et le gard&eacute;nia, qui a je ne sais quoi de voluptueusement
mortel. Des gens montent et descendent, me fr&ocirc;lent sans bruit. Ce sont
des Birmans, des vrais, en costume; &agrave; part les pauvres ouvriers des
docks, je n'en avais pas encore rencontr&eacute; en traversant l'affreuse ville
d'en bas, qui ne m'avait sembl&eacute; peupl&eacute;e que de Chinois et d'Anglais. Et
surtout ce sont des Birmanes, les premi&egrave;res que je vois; dans les
lointains du couloir, leurs groupes se d&eacute;tachent en couleurs vives et
claires. Je monte, je monte toujours. Des dorures brillent aux poutres
cisel&eacute;es des interminables plafonds. Maintenant, de chaque c&ocirc;t&eacute; de
l'escalier, il y a des marchands de sucreries, de jouets, de statuettes,
de fleurs; tant et tant de fleurs, pour les Bouddhas qui habitent
l&agrave;-haut, des mannes remplies de bouquets qui embaument, des lis, des
jasmins, des tub&eacute;reuses; on est troubl&eacute; par l'exc&egrave;s et le m&eacute;lange d&eacute;c&egrave;s
parfums dans la chaleur molle du soir.</p>

<p>Oh! les gentilles et rieuses petites personnes, ces Birmanes, si par&eacute;es,
sous leurs soies de nuances tendres! Aux &eacute;paules, elles ont des &eacute;charpes
d'impalpable gaze, tant&ocirc;t rose, tant&ocirc;t vert d'eau, aurore ou bleu de
ciel. Des fleurs naturelles dans les cheveux, toutes,&mdash;et souvent le
cigare aux l&egrave;vres, avec le rire. Figures qui sentent d&eacute;j&agrave;
l'Extr&ecirc;me-Asie, je suis forc&eacute; de le reconna&icirc;tre; rien cependant du
regard brid&eacute;, ni du profil plat des Japonaises; mais quand m&ecirc;me un peu
de race jaune, juste ce qu'il en faut pour retrousser le coin des yeux
et donner une c&acirc;line expression de chatte. Celles qui montent les
marches apportent de gros bouquets l&agrave;-haut en offrande; celles qui
descendent n'ont plus de fleurs qu'&agrave; la coiffure: gard&eacute;nias toujours et
roses pompons. L'amusement de les rencontrer me distrait de toutes
choses, le long de ce chemin couvert, qui monte aux pagodes.</p>

<p>Je franchis encore des portes dor&eacute;es que gardent des monstres, et les
marches se succ&egrave;dent dans une croissante p&eacute;nombre o&ugrave; scintillent les ors
des vo&ucirc;tes. Birmans et Birmanes qui ne cessent d'arriver pour
l'adoration du soir, ach&egrave;tent en habillant des g&acirc;teaux, des bouquets,
aux petits &eacute;talages qui bordent les escaliers; ils ont la pi&eacute;t&eacute; rieuse
et l&eacute;g&egrave;re, au dehors du moins; au fond de leurs &acirc;mes, qui peut savoir?
Ce sont des Aryens, mais tr&egrave;s crois&eacute;s de Chinois, autant dire des &ecirc;tres
pour nous incompr&eacute;hensibles.</p>

<p>Un marchand veut me vendre des fleurs; alors des jeunes filles qui
redescendaient s'arr&ecirc;tent pour me faire signe que je dois en offrir,
comme les autres, aux Bouddhas habitant l&agrave;-haut.&mdash;Cela ne se refuse pas:
oh! certainement, je veux bien en porter, moi aussi, des fleurs, aux
Bouddhas,&mdash;m&ecirc;me &agrave; l'image, au reflet un peu d&eacute;form&eacute;, que leurs grandes
&acirc;mes de piti&eacute; ont pu laisser dans ces cervelles d'Extr&ecirc;me-Asie....</p>

<p>Ces femmes semi-jaunes, par un raffinement de coquetterie un peu
d&eacute;cadente, sont jup&eacute;es comme autrefois chez nous les Merveilleuses; la
soie du pagne qui leur serre les reins semble toujours mesur&eacute;e trop
juste et, pendant la marche, s'entr'ouvre pour laisser passer une jambe
nue, tr&egrave;s jolie avec sa couleur d'ambre. D'abord j'avais cru &agrave; un cas
exceptionnel chez une qui se serait habill&eacute;e trop vite; non, chez toutes
c'est ainsi; &agrave; chaque pas qu'elles font, &agrave; chaque mouvement, on pr&eacute;voit
que cela va s'ouvrir trop haut, mais toujours cela s'arr&ecirc;te &agrave; point, et
les convenances restent sauves. Pour ob&eacute;ir aux jeunes filles, j'ai
achet&eacute; une gerbe, dont le parfum vraiment me grise un peu, dans ces
escaliers trop encombr&eacute;s, o&ugrave; il fait si chaud, o&ugrave; la foule sent d&eacute;j&agrave; si
fort le musc de Chine, le jasmin et la chair.</p>

<p>Enfin, tout &agrave; coup, au d&eacute;bouch&eacute; de la derni&egrave;re porte, l'air libre, la
grande lumi&egrave;re retrouv&eacute;e,&mdash;l'&eacute;blouissement des pagodes d'or! Et, tant
c'&eacute;tait chose inimaginable, il y a une minute de stupeur et d'arr&ecirc;t,
avec un imperceptible: &laquo;Ah!&raquo; que l'on n'a pu retenir.</p>

<p>Je me souviens d'avoir vu jouer, quand j'&eacute;tais enfant, une f&eacute;erie qui
d&eacute;veloppait les aventures de la jeune princesse du pays des Sonnettes,
pers&eacute;cut&eacute;e par de mauvais Enchanteurs. Le premier acte se passait dans
la capitale du roi Drelindindin, son p&egrave;re, une ville d'or et de
pierreries, o&ugrave; les palais, ajour&eacute;s comme des dentelles, dardaient de
tous c&ocirc;t&eacute;s vers le ciel bleu d'&eacute;tourdissants clochetons pointus. Et tout
cela, qui &eacute;tait de la toile peinte et du clinquant, avait la pr&eacute;tention
de figurer une magnificence telle qu'il n'en pourrait exister nulle
part. Mais ce que j'ai ici devant les yeux,&mdash;et qui est de l'or vrai,
du bronze d'or, des mosa&iuml;ques de cristal,&mdash;d&eacute;passe mille fois, en
richesse et en extravagance, la conception de ces d&eacute;corateurs.</p>

<p>L'escalier d'ombre par lequel je viens de monter a jou&eacute; le r&ocirc;le des
vestibules noirs qui, chez nous, pr&eacute;parent et augmentent l'effet des
panoramas. Au sommet de cette colline, je suis dans une sorte de ville,
oh! si &eacute;tincelante et fantastique, sous le ciel vert du soir o&ugrave;
s'effilent des petits nuages couleur de braise rouge et de braise
orange; une ville en or, que le bois de palmiers enveloppait entre ses
rideaux de larges &eacute;ventails et d'immenses plumes. Au milieu, tr&ocirc;ne cette
pyramide d'or, en forme de cloche &agrave; long manche, qui ce matin m'&eacute;tait
apparue du large, celle qui se voit de si loin, de toutes les vertes
plaines par o&ugrave; les p&egrave;lerins arrivent; sa pointe, presque effrayante de
monter si haut,<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> brille comme du feu au soleil couchant, et sa base,
qui s'&eacute;largit pour former un c&ocirc;ne immense, ressemble &agrave; une colline tout
en or. De l'or partout; aupr&egrave;s et au loin, de l'or se d&eacute;tachant sur de
l'or. Alentour de cette pyramide centrale, se groupent en cercle une
multitude de choses aussi follement dor&eacute;es et aussi pointues, qui toutes
s'amincissent en fl&egrave;ches dans l'air; on dirait presque, au pied de la
colline d'or, des bosquets de longs ifs d'or;&mdash;mais ce sont des pagodes
d'un luxe inou&iuml;, enti&egrave;rement brillantes depuis le fa&icirc;te des clochetons
jusqu'au sol; ou bien, dans de gigantesques vases d'or, ce sont des
gerbes de fleurs d'or, des gerbes allong&eacute;es comme des arbres....</p>

<p>Les Birmans, les Birmanes, en adoration souriante, avec des gard&eacute;nias
plein les mains, font lentement le tour de cet amas de joailleries, par
une voie circulaire qui, du c&ocirc;t&eacute; ext&eacute;rieur, est bord&eacute;e d'autres pagodes
aussi tout en or, et qui est close au-del&agrave;, un peu sombrement, par
l'&eacute;pais rideau vert des feuillages, par les grandes palmes et les grands
&eacute;ventails du bois.</p>

<p>Apr&egrave;s le saisissement de l'arriv&eacute;e, l'esprit se heurte &agrave; l'inconnu des
symboles,&mdash;ou bien s'amuse aux bizarreries des architectures, &agrave; l'art
singulier des d&eacute;tails.... Ah! dans le quartier du milieu, parmi les ifs
d'or, il y a des monstres, &agrave; demi cach&eacute;s derri&egrave;re les frondaisons
rigides et, magnifiques: ce sont des sphinx dor&eacute;s, de taille tout &agrave; fait
colossale, assis dans la m&ecirc;me pose que ceux de l'Egypte et portant tr&egrave;s
haut, entre les gerbes de fleurs d'or, leur placide visage de femme; ou
bien ce sont des &eacute;l&eacute;phants blancs, agenouill&eacute;s, montrant &ccedil;a et l&agrave; leur
&eacute;norme dos de pierre ou de marbre, tout capara&ccedil;onn&eacute; d'or.... On entend
une vague musique tr&egrave;s douce, qui para&icirc;t venir de partout &agrave; la fois et
dont l'air est comme impr&eacute;gn&eacute;;&mdash;et elle &eacute;mane de tous ces bouquets en
or, dont les tiges s'&eacute;lancent des grands vases: chacune de leurs fleurs
est une sonnette l&eacute;g&egrave;re, que le moindre souffle agite....</p>

<p>M&ecirc;me l&agrave;-haut, l&agrave;-haut en plein ciel, le sommet de la pyramide souveraine
est couronn&eacute; d'une sorte de gigantesque chapeau-chinois, d'o&ugrave; les
cloches et les clochettes &eacute;oliennes retombent en grappes, en grappes
d'or, il va sans dire, et chantent aussi dans l'ind&eacute;finissable concert.</p>

<p>Ce qui surtout donne &agrave; ces &eacute;difices et &agrave; leurs fl&egrave;ches un aspect
d'orf&egrave;vrerie pr&eacute;cieuse, ce qui, plus encore que les dorures, jette tant
de feux le long des piliers, des couronnements, des frises, c'est une
profusion de mosa&iuml;ques, en cristal de diff&eacute;rentes couleurs taill&eacute; &agrave;
facettes comme les pierres fines; on dirait que tout ruisselle de
saphirs, de rubis et d'&eacute;meraudes.</p>

<p>Avec la foule soyeuse, je suis conduit &agrave; cheminer doucement, par cette
rue pav&eacute;e d'antiques dalles blanches, qui tourne &agrave; travers la ville en
or. Toutes ces pagodes si miroitantes, aux toitures si &eacute;perdument
pointues, sont ouvertes et laissent para&icirc;tre leurs dieux. Sous les
vo&ucirc;tes, inimaginables de richesse, entre ces colonnes cisel&eacute;es avec des
patiences chinoises, dans ces int&eacute;rieurs qui ne sont qu'or et
pierreries, on les aper&ccedil;oit, les Bouddhas, de taille surhumaine, assis
en c&eacute;nacle, &agrave; l'abri de parasols brod&eacute;s et rebord&eacute;s d'or; devant eux,
des urnes d'or pour les encens qui fument, des vases d'or pour les
gard&eacute;nias et les tub&eacute;reuses qu'on leur apporte chaque soir, et des
cand&eacute;labres d'or qui, avant le cr&eacute;puscule, viennent d&eacute;j&agrave; de s'allumer.
Ils sont de deux sortes, les Bouddhas de Birmanie; les uns en or si poli
qu'ils refl&egrave;tent les mille petite flammes des cires; les autres en
alb&acirc;tre, bl&ecirc;mes comme des cadavres; mais tous, gardant les yeux baiss&eacute;s
dans la m&ecirc;me attitude rituelle, ont le m&ecirc;me sourire et le m&ecirc;me visage de
myst&egrave;re.</p>

<p>L'air peut-&ecirc;tre semble un peu moins lourd ici, sur cette colline, que
dans la ville et les prairies d'en bas; mais il est si chaud encore, et
puis si charg&eacute; de la fum&eacute;e des cassolettes, du parfum des bouquets, de
la senteur qu'exhalent alentour les bois et la terre, avec on ne sait
quoi de troublant et de morbide!...</p>

<p>J'en suis &agrave; mon deuxi&egrave;me, &agrave; mon troisi&egrave;me tour,&mdash;je ne sais plus,&mdash;dans
cette rue circulaire bord&eacute;e de fa&ccedil;ades en or. Le grand rideau d'arbres,
qui enferme tout, se fait plus sombre; vers l'ouest, une sorte
d'incendie, qui doit &ecirc;tre au ras des plaines, nous envoie des reflets
rouges &agrave; travers les branchages, il crible le bois sacr&eacute; de longues
rayures en feu,&mdash;et c'est le soleil qui, d&eacute;cid&eacute;ment, va s'&eacute;teindre.
Aupr&egrave;s de moi cheminent toujours les groupes de jeunes femmes, jup&eacute;es en
Merveilleuses et drap&eacute;es d'&eacute;charpes de gaze; sans cesser de sourire,
elles chantent &agrave; demi-voix des hymnes bouddhiques, en battant des mains
pour marquer la mesure lente: adorations frivoles et gaies. Il y a aussi
des petits gar&ccedil;ons, qui, tout en faisant le tour des autels comme les
grandes personnes, jonglent des pieds et des mains avec des ballons
l&eacute;gers, mais sans bruit, sans cris, d'une mani&egrave;re facile et discr&egrave;te, en
conservant une gr&acirc;ce un peu f&eacute;minine. Beaucoup d'autres fid&egrave;les sont
accroupis en pri&egrave;res, devant toutes ces pagodes ouvertes o&ugrave; Ton
aper&ccedil;oit, dans l'or des fonds, les compagnies de Bouddhas aux yeux
baiss&eacute;s; en chantant leurs vagues litanies, ils se cachent le visage
derri&egrave;re des touffes de fleurs blanches qu'ils tiennent au bout de
b&acirc;tonnets, et qu'ils iront ensuite d&eacute;poser dans les vases d'or, aux
pieds des dieux d'or. Et des cort&egrave;ges de bonzes, de temps &agrave; autre,
traversent la foule; ils passent empress&eacute;s avec des bouquets; tous
pareils et tous, suivant l'immuable rite, v&ecirc;tus de jaune &agrave; deux tons:
robe jaune orange, draperie jaune soufre. Comme leurs t&ecirc;tes ras&eacute;es sont
jaunes aussi, et leurs bras nus, d'un jaune d'ambre, on dirait, sous cet
&eacute;clairage du soir qui les avive, des personnages en or, dans la ville
d'or.</p>

<p>Ces pagodes du tour, aux mille fl&egrave;ches si dor&eacute;es, diff&egrave;rent &agrave; l'infini
de formes, d'ornements et de ciselures; mais toutes font scintiller
leurs innombrables petits cristaux &agrave; facettes, et toutes s'allongent,
s'&eacute;tirent &eacute;perdument vers le ciel, se terminent en minces aiguilles
effil&eacute;es; leurs piliers courts, que l'on dirait tendus de brocarts,
leurs petits portiques &agrave; festons &eacute;tranges, sont comme &eacute;cras&eacute;s sous la
hauteur exorbitante et l'extravasement des toitures d'or,&mdash;toitures &agrave;
cinq ou six &eacute;tages qui ne sont que des pr&eacute;textes pour multiplier en
l'air des cornes et des pointes. Mon Dieu, si pointu, tout cela, pointu
jusqu'&agrave; l'invraisemblance!... Et comme c'est singulier, cette conception
de la pointe, du faisceau de pointes, qui persiste depuis des si&egrave;cles &agrave;
hanter l'imagination des peuples de la Birmanie et du Siam: en ces
pays-l&agrave;, temples, palais, casques de dieux ou de rois, doivent &ecirc;tre
surmont&eacute;s de quelque chose d'aigu et d'infiniment long,&mdash;sans doute pour
attirer les effluves c&eacute;lestes comme les paratonnerres attirent les
orages.</p>

<p>Outre les pagodes, il y a quantit&eacute; d'&eacute;dicules en or, kiosques
bizarrement fr&ecirc;les, ou simples clochetons qui s'&eacute;lancent du sol,
s'amincissent en fuseau, et portent tous au bout de leur fl&egrave;che un
chapeau-chinois garni de clochettes &eacute;oliennes; il y a des ob&eacute;lisques
d'or, enti&egrave;rement: gemm&eacute;s comme de rubis et d'&eacute;meraudes, avec des sphinx
d'or assis au sommet, cm bien des petits &eacute;l&eacute;phants d'or. Et, un peu
partout, des hampes gigantesques, du haut en bas scintillantes d'or et
de pierreries, soutiennent en l'air des oriflammes transparentes, ou de
longs <i>boas</i> en soie, presque impond&eacute;rables, que le moindre souffle
remue, soul&egrave;ve, enchev&ecirc;tre aux palmes ou aux branches du bocage voisin.</p>

<p>Ces arbres, qui se serrent autour de la ville en or, qui se penchent sur
elle comme pour la tenir plus enclose, sont des cocotiers empanach&eacute;s de
plumes g&eacute;antes, des lataniers aux troncs aussi droits et lisses que des
colonnes de marbre, et de monstrueux banians des Indes d&eacute;ploy&eacute;s en
vo&ucirc;tes d'ombre. Si les uns ou les autres ont pouss&eacute; trop pr&egrave;s des
pagodes, au lieu de les arracher on les a rev&ecirc;tus de splendeur: il y a
des ramures toutes cercl&eacute;es de bijouterie, des palmiers dont la tige
est enti&egrave;rement gain&eacute;e d'or et de cristal.</p>

<p>Tant de d&eacute;licates merveilles amoncel&eacute;es sur cette colline repr&eacute;sentent
des si&egrave;cles de patient travail, car tout cela fut commenc&eacute; au temps
n&eacute;buleux de la premi&egrave;re expansion bouddhiste. Malgr&eacute; les couches d'or,
entretenues si brillantes, &ccedil;a et l&agrave; se d&eacute;note un archa&iuml;sme tr&egrave;s
lointain. Et m&ecirc;me la caducit&eacute;, parfois, s'indique au fl&eacute;chissement des
lignes; vers la terre surtout, l'usure des socles de marbre et des
dalles, le d&eacute;nivellement de la voie, disent les ans sans nombre, donnent
ce <i>sentiment du pass&eacute;</i> sans lequel les lieux d'adoration nous font
l'effet de n'avoir pas d'&acirc;me; on sent qu'elles sont tr&egrave;s vieilles, ces
pagodes, et que beaucoup de g&eacute;n&eacute;rations mortes les ont satur&eacute;es de leurs
pri&egrave;res &eacute;tranges....</p>

<p>Toutes ces jeunes femmes au pagne de soie, qui ont des gard&eacute;nias ou des
roses pompons sur leurs cheveux lisses et noirs, on les prendrait pour
des petites f&eacute;es du sourire, et cependant il est visible qu'elles prient
aussi, elles,&mdash;&agrave; leur &eacute;nigmatique et un peu chinoise mani&egrave;re. Comme moi,
elles passent et repassent. Leurs groupes, qui se d&eacute;tachent en teintes
fra&icirc;ches sur ce d&eacute;cor de fantasmagorie, me croisent &agrave; chaque tour dans
la rue enchant&eacute;e, et il en est que je commence &agrave; reconna&icirc;tre.
L'une,&mdash;qui, cependant, me restera &agrave; jamais aussi ind&eacute;chiffrable que les
autres,&mdash;est devenue &agrave; mes yeux l'incarnation de la beaut&eacute; birmane; d&egrave;s
que je vois appara&icirc;tre son pagne couleur de jonquille, involontairement
je deviens attentif; malgr&eacute; moi j'ai presque concentr&eacute; sur elle ma
r&ecirc;verie de solitaire, et d'&eacute;gar&eacute; ici, par ce soir troublant o&ugrave; il y a
trop de parfums, dans l'air trop chaud....</p>

<p>Ah! l&agrave;-bas, ces haillons que je n'avais pas vus! Toute une pouillerie
humaine, &eacute;chou&eacute;e entre deux palais d'or, au pied d'une haute gerbe de
fleurs d'or! Je m'approche et l'on me tend des mains sans doigts, on
tourne vers moi des figures mang&eacute;es, on me parle avec des bouches sans
l&egrave;vres; les l&eacute;preux de Rangoun! C'est leur poste de chaque soir pour
guetter les aum&ocirc;nes. Dans ce lieu o&ugrave; tout &eacute;tait luxe de songe, charme et
gr&acirc;ce, il fallait bien quelque chose, en un recoin, pour rappeler ces
r&eacute;alit&eacute;s que l'on e&ucirc;t risqu&eacute; d'oublier: la pourriture et la mort....</p>

<hr style='width: 45%;' />

<p>Les derniers rayons du couchant rouge viennent &agrave; peine de s'&eacute;teindre, et
le ciel en une minute se fait cr&eacute;pusculaire, et la foule s'appr&ecirc;te &agrave;
quitter ce lieu magique; dans les pays tr&egrave;s proches de l'&eacute;quateur, il
est si court, l'instant de la v&eacute;ritable vie diurne; il commence tard,
quand le terrible soleil n'est plus qu'&agrave; son d&eacute;clin, et finit presque
subitement d&egrave;s qu'il se couche; les soirs ne se prolongent pas comme les
n&ocirc;tres en lumi&egrave;re adoucie; soudain c'est l'ombre,&mdash;accentuant
l'impression de d&eacute;paysement et d'exil. Rien d'ailleurs, pour nous,
Europ&eacute;ens, ne contribue &agrave; la m&eacute;lancolie de ces r&eacute;gions comme la brusque
tomb&eacute;e de leurs nuits.</p>

<p>D&eacute;j&agrave; le rideau des arbres alentour est devenu presque un rideau noir,
au-dessus duquel, &ccedil;a et l&agrave;, quelque palmier, qui a jailli avec plus de
fougue, d&eacute;coupe en silhouette ses grandes plumes sur le ciel jaune et
vert. Et les petites bandes de nuages, qui &eacute;taient roses, passent au
violet assombri, liser&eacute; encore d'un peu de flamme orang&eacute;e.</p>

<p>Pour toutes les orf&egrave;vreries des pagodes, c'est l'heure d'&eacute;tinceler plus
singuli&egrave;rement dans la p&eacute;nombre; ce qui reste de lumi&egrave;re joue sur les
fa&ccedil;ades pr&eacute;cieuses et fr&ecirc;les, s'accroche aux saillies des dorures, aux
mille facettes du cristal. Objets de vitrine, dirait-on, bibelots si
fragiles qui, imprudemment, s'&eacute;talent au plein air du soir,&mdash;et qui, par
sortil&egrave;ge, sans doute, ont r&eacute;sist&eacute; depuis des si&egrave;cles aux lourdes pluies
tropicales.</p>

<p>Maintenant des souffles plus violents et plus chauds commencent de
passer, des bouff&eacute;es soudaines qui sentent l'orage. Alors, toutes les
banderoles suspendues et tous les boas de soie au bout des hampes
magnifiques se tordent l&agrave;-haut, convulsivement, et tous les palmiers,
avec un bruit de papier qui se froisse, agitent leurs plumets ou leurs
&eacute;ventails. Et toutes les campanules d'or dans les buissons d'or font
entendre leurs sonnailles l&eacute;g&egrave;res; toutes les cloches, les clochettes,
les chapeaux-chinois, &agrave; la pointe des fl&egrave;ches d'or, enflent en crescendo
dans le ciel leurs musiques &eacute;oliennes, au-dessus de la foule qui chante
&agrave; mi-voix en battant des mains. Chaque rafale pass&eacute;e, l'air redevient
accablant, avec ces parfums et ces senteurs de chair que le coup de vent
n'a pas su emporter. La terre et les arbres semblent attendre quelque
averse qui rafra&icirc;chirait, mais qui sans doute ne viendra pas ce soir,
car les petits nuages &eacute;tir&eacute;s en queue de chat continuent de rester
seuls, perdus dans la belle vo&ucirc;te limpide qui, peu &agrave; peu, tourne au bleu
des nuits.</p>

<p>On allume toujours plus de bougies aux pieds des Bouddhas de taille
surhumaine qui tiennent cercle sous les plafonds d'or des pagodes
ouvertes; c'est eux maintenant qui prennent le plus d'importance, dans
cette f&eacute;erie qui s'&eacute;teint; ils accaparent, sur leurs graves assembl&eacute;es,
toute la lumi&egrave;re des cires. Eclair&eacute;s par en dessous, ceux qui sont en or
ont aux l&egrave;vres, aux arcades sourcili&egrave;res, des reflets qui changent en un
rictus leur sourire. Ceux qui sont en alb&acirc;tre inqui&egrave;tent davantage, si
p&acirc;les et bl&ecirc;mes, avec de longues oreilles mortes qui pendent sur les
&eacute;paules, et cet air de rire en dormant, ces grands yeux toujours clos,
que l'on a peints d'une frange noire pour marquer les cils baiss&eacute;s.</p>

<p>Il y a moins de monde autour d'eux; leurs adorateurs peu &agrave; peu se
retirent, par le tunnel de descente, et cette quasi-solitude, o&ugrave; ils
vont rester bient&ocirc;t, les rend pour moi plus pr&eacute;sents. Je m'en irai quand
sera partie la jeune femme au pagne couleur jonquille, que je croise &agrave;
chaque tour de ma promenade circulaire; dans l'esp&egrave;ce d'hypnose o&ugrave; m'ont
jet&eacute; ces parfums, ce d&eacute;fil&eacute; toujours recommen&ccedil;ant, et ces vagues
symphonies a&eacute;riennes des sonnettes d'or, son image &agrave; elle commence &agrave;
trop m'occuper, je c&egrave;de &agrave; la fascination de ses jolis yeux de chatte....
Le m&eacute;lancolique effroi qui me vient, &agrave; me sentir ici tellement &eacute;tranger,
je le reconnais pour l'avoir &eacute;prouv&eacute; d&eacute;j&agrave; en tant d'autres lieux du
monde; effroi d'&ecirc;tre si inapte &agrave; comprendre les conceptions de ces
gens-l&agrave; sur le Divin et sur la Mort.... Pendant ma br&egrave;ve existence
d'homme, jamais, jamais je n'aurai le temps de rien d&eacute;chiffrer de cette
race, trop fonci&egrave;rement dissemblable de la mienne; or, je sens en moi
sourdre un triste et ardent d&eacute;sir d'en p&eacute;n&eacute;trer l'&acirc;me, et,&mdash;ceci pour me
confondre comme un rappel d'en bas,&mdash;c'est surtout &agrave; cause de cette
petite cr&eacute;ature qui passe et repasse entre les pagodes dor&eacute;es: son
regard et tout son &ecirc;tre m'attirent plus que de raison.</p>

<p>De temps &agrave; autre, l'un des bonzes drap&eacute;s de jaune vient frapper sur une
&eacute;norme cloche suspendue tout pr&egrave;s du sol, une cloche qui a la forme
d'une pagode et que surmonte aussi une pointe effil&eacute;e. Il frappe &agrave; longs
intervalles, comme chez nous pour les glas, et le marteau est si
envelopp&eacute;, si moelleux, qu'on dirait des vibrations d'orgue. Ce doit
&ecirc;tre quelque signal pour la fin des pri&egrave;res; d'ailleurs, les groupes se
font de plus en plus clairsem&eacute;s, les adorateurs s'en vont.</p>

<p>Ah!... Elle est partie, la jeune femme au pagne couleur jonquille; donc,
c'est fini, jamais, jamais plus je ne saurai rien d'elle. Son d&eacute;part me
laisse intol&eacute;rablement seul, et je pr&eacute;f&egrave;re m'en aller aussi.</p>

<p>Mais justement, vers l'entr&eacute;e du couloir de descente, se dirige une
foule sp&eacute;ciale, o&ugrave; l'on cause et l'on rit de belle humeur: robes
d&eacute;penaill&eacute;es; voix sinistrement bouffonnes, comme de gens qui n'auraient
plus ni larynx ni palais; rires mouill&eacute;s, qui gargouillent dans de la
pourriture. C'est le clan des l&eacute;preux, qui se retire content parce que
les aum&ocirc;nes sans doute ont &eacute;t&eacute; larges ce soir.... Redescendre en si
lamentable compagnie, non; plut&ocirc;t je recommencerai le tour des pagodes
une derni&egrave;re fois.</p>

<p>La nuit vient, la vraie nuit d'&eacute;toiles; son recueillement peu &agrave; peu
descend sur toutes les belles fl&egrave;ches dor&eacute;es. Je reste l'unique
promeneur, et les innombrables petites bougies, qui font grimacer les
masques brillants des Bouddhas, ach&egrave;veront de se consumer dans la
solitude. Les rafales ont c&eacute;d&eacute; la place &agrave; une brise ti&egrave;de et r&eacute;guli&egrave;re
qui agite en symphonie d'ensemble les milliers de clochettes au son pur;
une musique sans nom, qui semble jou&eacute;e par des &eacute;lytres d'insectes, plane
au-dessus des pagodes d'or, au niveau de leurs pointes extr&ecirc;mes, tr&egrave;s
haut en l'air, tandis qu'en bas, au fond de quelque tabernacle, des
bonzes chantent des litanies &agrave; bouche close. Je crois bien que me voici
hypnotis&eacute; tout &agrave; fait. Je r&ecirc;ve en marchant: je suis dans la ville du roi
Drelindindin; des f&eacute;es, des bonnes et des m&eacute;chantes f&eacute;es, habitent la
for&ecirc;t voisine; quant &agrave; la jolie Birmane au pagne jonquille, elle n'est
pas loin de se confondre pour moi avec cette princesse que les G&eacute;nies
pers&eacute;cutaient....</p>

<p>A la fin de mon dernier tour, avant de redescendre, je m'arr&ecirc;te sur le
seuil et me retourne pour regarder. Ces pagodes de Rangoun, elles sont
au nombre des merveilles qu'en passant sur la terre il faut avoir vues;
mais j'y aurai fait un p&egrave;lerinage sans lendemain, car je vais rentrer ce
soir m&ecirc;me &agrave; bord du paquebot qui doit partir &agrave; la pointe du jour pour me
ramener au Bengale.</p>

<p>Et mon regard d'adieu, sur tout cela que je ne reverrai jamais, m'en
laissera une plus inoubliable vision. Les ors continuent de briller, on
ne sait trop comment puisqu'il fait nuit. La pyramide g&eacute;ante qui est au
milieu se d&eacute;tache en luisances claires sur le bleu sombre du ciel, et la
colline d'or qui lui sert de base garde ses reflets. Alentour, se
pressent les petites pagodes aux prodigieuses toitures, les hautes
gerbes de feuillages en bronze dor&eacute;, toutes choses dont l'obscurit&eacute; ne
permet &agrave; pr&eacute;sent de voir que les silhouettes &eacute;trangement pointues et
l'&eacute;clat de m&eacute;tal pr&eacute;cieux. Plus que jamais on dirait des bosquets de
longs ifs d'or. Mais ce sont des ifs charg&eacute;s de fleurs qui sonnent, et
leurs myriades de campanules remuent doucement pour donner dans l'air
une sorte d'immense concerto diffus, comme avec des sonorit&eacute;s de
tympanons et des voix gr&ecirc;les de cigales....</p>

<p>Le lendemain, de bonne heure, quand je m'&eacute;veille &agrave; bord du paquebot qui
me ram&egrave;ne aux Indes, l'h&eacute;lice tourne d&eacute;j&agrave; depuis longtemps, et nous
sommes aux bouches du fleuve, comme hier dans les voiles nacr&eacute;s des
matins de l'Iraouaddy, au milieu de la nu&eacute;e des mouettes et des go&eacute;lands
gardiens du seuil. M&ecirc;me d&eacute;cor impr&eacute;cis d'eau gris perle et de brume
gris perle, m&ecirc;mes cris d'oiseaux et m&ecirc;mes tourbillonnements d'ailes
blanches.</p>

<p>Et l&agrave;, en route, on me conte sur les Birmans une touchante histoire:</p>

<p>Il y a une vingtaine d'ann&eacute;es, quand les Anglais,&mdash;pour venger un de ces
griefs, comme les Europ&eacute;ens en ont toujours contre les peuples r&ecirc;veurs
de l'Asie, et qui rappellent ceux du loup contre l'agneau,&mdash;vinrent
surprendre dans leur palais le roi et la reine pour les emmener en
captivit&eacute; &agrave; Bombay, et les jet&egrave;rent sur une de ces grossi&egrave;res charrettes
&agrave; boeufs o&ugrave; l'on transporte les sacs de riz, le peuple de la ville se
rangea silencieux sur le parcours. Sans s'&ecirc;tre concert&eacute;s, tous, hommes
et femmes, au passage de la triste charrette qui emportait leurs
souverains et leur ind&eacute;pendance, se prosternaient la face contre terre,
d&eacute;ployaient leur, longue chevelure, retendaient devant eux en tapis, et
les roues, jusqu'au sortir des murailles, foul&egrave;rent cette noire jonch&eacute;e
vivante....</p>

<p>Pauvre gracieuse Birmanie!</p>


<h2>FIN</h2>
<hr style="width: 65%;" />


<div class="footnotes"><h3>NOTES:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Une sorte de b&eacute;guin en toile cartonn&eacute;e, pour garantir le
visage de la pluie et du soleil.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> H&eacute;las! les fils de l'Euzkalerria d&eacute;laissent de plus, en
plus ce jeu du haute &eacute;l&eacute;gance pour le grossier football!</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> J'&eacute;crivais ceci il y a deux ans. Or, ce jeu de pelote a
&eacute;t&eacute;, sur ma pri&egrave;re, maintenu et am&eacute;lior&eacute; par l'&laquo;am&eacute;nageur&raquo; de la plage,
par celui-l&agrave; m&ecirc;me que je qualifiais plus haut de demi-barbare. Le mot
d'ailleurs &eacute;tait injuste: homme de go&ucirc;t, artiste, aurais-je d&ucirc; dire
plut&ocirc;t. Sur nos sables tapiss&eacute;s d'oeillets et d'immortelles, il avait
r&ecirc;v&eacute; de fonder une ville de bains qui n'enlev&acirc;t pas au pays la couleur
ancienne, et ses &eacute;tudes de la vieille Euzkalerria lui avaient permis de
dessiner des maisonnettes d'un archa&iuml;sme exquis.. Mieux valait pour tout
le monde ne rien b&acirc;tir du tout, bien entendu, et respecter cette
solitude; sa conception toutefois &eacute;tait acceptable,&mdash;mais allez donc la
faire entrer dans des cervelles vulgaires, ou seulement moyennes! Il a
&eacute;t&eacute; d&eacute;bord&eacute;. Un petit quartier purement basque, construit depuis deux
ann&eacute;es d'apr&egrave;s ses plans, semble un joyau rare en comparaison des
horreurs qui viennent de pousser alentour: donjons moyen&acirc;geux en ciment
arm&eacute;; fermes pseudo-normandes; tristes maisons noir&acirc;tres &agrave; toits
d'ardoise que l'on dirait &eacute;chapp&eacute;es de la banlieue de quelque ville
ouvri&egrave;re du Nord;&mdash;jusqu'&agrave; une esp&egrave;ce de g&acirc;teau de Savoie tout rond,
tout peinturlur&eacute;, tellement saugrenu que les gens s'arr&ecirc;tent devant pour
sourire. Et, si une croisade de d&eacute;fense ne s'organise au plus vite,
cette presque derni&egrave;re de nos plages fran&ccedil;aises non viol&eacute;es, finira,
comme toutes les autres, dans le ridicule. (Mars 1910.)</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Il ne s'agit ici, bien entendu, que du London South-West o&ugrave;
j'habitais.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Discours prononc&eacute; &agrave; l'Acad&eacute;mie fran&ccedil;aise &agrave; l'occasion des
prix de vertu.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Un peu plus de deux fois la colonne Vend&ocirc;me.</p></div>
</div>
<hr style="width: 65%;" />

<h4>E. GREVIN&mdash;IMPRIMERIE DE LAGNY&mdash;19215-4-10.</h4>








<pre>





End of the Project Gutenberg EBook of Le château de La Belle-au-bois-dormant
by Pierre Loti

*** END OF THIS PROJECT GUTENBERG EBOOK LE CHÂTEAU DE LA ***

***** This file should be named 16465-h.htm or 16465-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/4/6/16465/

Produced by Chuck Greif

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>
